<p><strong>50 MADDEDE</strong></p>
<p><strong>EVRİM</strong></p>
<p><strong>TEORİSİNİN</strong></p>
<p><strong>&Ccedil;&Ouml;K&Uuml;Ş&Uuml;</strong></p>
<p><strong>HARUN YAHYA</strong></p>
<p><strong>Haziran, 2003</strong></p>
<p><strong>ARAŞTIRMA</strong></p>
<p><strong>YAYINCILIK</strong></p>
<p>Merkez Mahallesi, Cumhuriyet Caddesi,</p>
<p>Alimanoğlu İş Merkezi, No: 40 Zemin Kat</p>
<p>G&uuml;neşli / İstanbul</p>
<p>Tel: 0212 511 72 30</p>
<p>Baskı: Se&ccedil;il Ofset</p>
<p>100 Yıl Mahallesi MAS-SİT Matbaacılar Sitesi</p>
<p>4. Cadde No: 77 Bağcılar-İstanbul</p>
<p>Tel: (0 212) 629 06 15</p>
<p><strong>YAZAR HAKKINDA</strong></p>
<p>Harun Yahya m&uuml;stear ismini kullanan yazar, 1956 yılında Ankara'da doğdu. İlk, orta ve lise &ouml;ğrenimini Ankara'da tamamladı. Daha sonra İstanbul Mimar Sinan &Uuml;niversitesi G&uuml;zel Sanatlar Fak&uuml;ltesi'nde ve İstanbul &Uuml;niversitesi Felsefe B&ouml;l&uuml;m&uuml;'nde &ouml;ğrenim g&ouml;rd&uuml;. 1980'li yıllardan bu yana, imani, bilimsel ve siyasi konularda pek &ccedil;ok eser hazırladı. Bunların yanı sıra, yazarın evrimcilerin sahtekarlıklarını, iddialarının ge&ccedil;ersizliğini ve Darwinizm'in kanlı ideolojilerle olan karanlık bağlantılarını ortaya koyan &ccedil;ok &ouml;nemli eserleri bulunmaktadır.</p>
<p>Yazarın m&uuml;stear ismi, inkarcı d&uuml;ş&uuml;nceye karşı m&uuml;cadele eden iki peygamberin hatıralarına h&uuml;rmeten, isimlerini yad etmek i&ccedil;in Harun ve Yahya isimlerinden oluşturulmuştur. Yazar tarafından kitapların kapağında Resulullah'ın m&uuml;hr&uuml;n&uuml;n kullanılmış olmasının sembolik anlamı ise, kitapların i&ccedil;eriği ile ilgilidir. Bu m&uuml;h&uuml;r, Kuran-ı Kerim'in Allah'ın son kitabı ve son s&ouml;z&uuml;, Peygamberimiz (sav)'in de hatem-&uuml;l enbiya olmasını remzetmektedir. Yazar da, yayınladığı t&uuml;m &ccedil;alışmalarında, Kuran'ı ve Resulullah'ın s&uuml;nnetini kendine rehber edinmiştir. Bu suretle, inkarcı d&uuml;ş&uuml;nce sistemlerinin t&uuml;m temel iddialarını tek tek &ccedil;&uuml;r&uuml;tmeyi ve dine karşı y&ouml;neltilen itirazları tam olarak susturacak "son s&ouml;z"&uuml; s&ouml;ylemeyi hedeflemektedir. &Ccedil;ok b&uuml;y&uuml;k bir hikmet ve kemal sahibi olan Resulullah'ın m&uuml;hr&uuml;, bu son s&ouml;z&uuml; s&ouml;yleme niyetinin bir duası olarak kullanılmıştır.</p>
<p>Yazarın t&uuml;m &ccedil;alışmalarındaki ortak hedef, Kuran'ın tebliğini d&uuml;nyaya ulaştırmak, b&ouml;ylelikle insanları Allah'ın varlığı, birliği ve ahiret gibi temel imani konular &uuml;zerinde d&uuml;ş&uuml;nmeye sevk etmek ve inkarcı sistemlerin &ccedil;&uuml;r&uuml;k temellerini ve sapkın uygulamalarını g&ouml;zler &ouml;n&uuml;ne sermektir.</p>
<p>Nitekim Harun Yahya'nın eserleri Hindistan'dan Amerika'ya, İngiltere'den Endonezya'ya, Polonya'dan Bosna Hersek'e, İspanya'dan Brezilya'ya, Malezya'dan İtalya'ya, Fransa'dan Bulgaristan'a ve Rusya'ya kadar d&uuml;nyanın daha pek &ccedil;ok &uuml;lkesinde beğeniyle okunmaktadır. İngilizce, Fransızca, Almanca, İtalyanca, İspanyolca, Portekizce, Urduca, Arap&ccedil;a, Arnavut&ccedil;a, Rus&ccedil;a, Boşnak&ccedil;a, Uygurca, Endonezyaca, Malayca, Bengoli, Sırp&ccedil;a, Bulgarca, &Ccedil;ince, Kishwahili (Tanzanya'da kullanılıyor), Hausa (Afrika'da yaygın olarak kullanılıyor), Dhivelhi (Mauritus'ta kullanılıyor), Danimarkaca ve İsve&ccedil;ce gibi pek &ccedil;ok dile &ccedil;evrilen eserler, yurt dışında geniş bir okuyucu kitlesi tarafından takip edilmektedir.</p>
<p>D&uuml;nyanın d&ouml;rt bir yanında olağan&uuml;st&uuml; takdir toplayan bu eserler pek &ccedil;ok insanın iman etmesine, pek &ccedil;oğunun da imanında derinleşmesine vesile olmaktadır. Kitapları okuyan, inceleyen her kişi, bu eserlerdeki hikmetli, &ouml;zl&uuml;, kolay anlaşılır ve samimi &uuml;slubun, akılcı ve ilmi yaklaşımın farkına varmaktadır. Bu eserler s&uuml;ratli etki etme, kesin netice verme, itiraz edilemezlik, &ccedil;&uuml;r&uuml;t&uuml;lemezlik &ouml;zellikleri taşımaktadır. Bu eserleri okuyan ve &uuml;zerinde ciddi bi&ccedil;imde d&uuml;ş&uuml;nen insanların, artık materyalist felsefeyi, ateizmi ve diğer sapkın g&ouml;r&uuml;ş ve felsefelerin hi&ccedil;birini samimi olarak savunabilmeleri m&uuml;mk&uuml;n değildir. Bundan sonra savunsalar da ancak duygusal bir inatla savunacaklardır, &ccedil;&uuml;nk&uuml; fikri dayanakları &ccedil;&uuml;r&uuml;t&uuml;lm&uuml;şt&uuml;r. &Ccedil;ağımızdaki t&uuml;m inkarcı akımlar, Harun Yahya k&uuml;lliyatı karşısında fikren mağlup olmuşlardır.</p>
<p>Kuşkusuz bu &ouml;zellikler, Kuran'ın hikmet ve anlatım &ccedil;arpıcılığından kaynaklanmaktadır. Yazarın kendisi bu eserlerden dolayı bir &ouml;v&uuml;nme i&ccedil;inde değildir, yalnızca Allah'ın hidayetine vesile olmaya niyet etmiştir. Ayrıca bu eserlerin basımında ve yayınlanmasında herhangi bir maddi kazan&ccedil; hedeflenmemektedir.</p>
<p>Bu ger&ccedil;ekler g&ouml;z &ouml;n&uuml;nde bulundurulduğunda, insanların g&ouml;rmediklerini g&ouml;rmelerini sağlayan, hidayetlerine vesile olan bu eserlerin okunmasını teşvik etmenin de, &ccedil;ok &ouml;nemli bir hizmet olduğu ortaya &ccedil;ıkmaktadır.</p>
<p>Bu değerli eserleri tanıtmak yerine, insanların zihinlerini bulandıran, fikri karmaşa meydana getiren, kuşku ve teredd&uuml;tleri dağıtmada, imanı kurtarmada g&uuml;&ccedil;l&uuml; ve keskin bir etkisi olmadığı genel tecr&uuml;be ile sabit olan kitapları yaymak ise, emek ve zaman kaybına neden olacaktır. İmanı kurtarma amacından ziyade, yazarının edebi g&uuml;c&uuml;n&uuml; vurgulamaya y&ouml;nelik eserlerde bu etkinin elde edilemeyeceği a&ccedil;ıktır. Bu konuda kuşkusu olanlar varsa, Harun Yahya'nın eserlerinin tek amacının dinsizliği &ccedil;&uuml;r&uuml;tmek ve Kuran ahlakını yaymak olduğunu, bu hizmetteki etki, başarı ve samimiyetin a&ccedil;ık&ccedil;a g&ouml;r&uuml;ld&uuml;ğ&uuml;n&uuml; okuyucuların genel kanaatinden anlayabilirler.</p>
<p>Bilinmelidir ki, d&uuml;nya &uuml;zerindeki zul&uuml;m ve karmaşaların, M&uuml;sl&uuml;manların &ccedil;ektikleri eziyetlerin temel sebebi dinsizliğin fikri hakimiyetidir. Bunlardan kurtulmanın yolu ise, dinsizliğin fikren mağlup edilmesi, iman hakikatlerinin ortaya konması ve Kuran ahlakının, insanların kavrayıp yaşayabilecekleri şekilde anlatılmasıdır. D&uuml;nyanın g&uuml;nden g&uuml;ne daha fazla i&ccedil;ine &ccedil;ekilmek istendiği zul&uuml;m, fesat ve kargaşa ortamı dikkate alındığında bu hizmetin elden geldiğince hızlı ve etkili bir bi&ccedil;imde yapılması gerektiği a&ccedil;ıktır. Aksi halde &ccedil;ok ge&ccedil; kalınabilir.</p>
<p>Bu &ouml;nemli hizmette &ouml;nc&uuml; rol&uuml; &uuml;stlenmiş olan Harun Yahya k&uuml;lliyatı, Allah'ın izniyle, 21. y&uuml;zyılda d&uuml;nya insanlarını Kuran'da tarif edilen huzur ve barışa, doğruluk ve adalete, g&uuml;zellik ve mutluluğa taşımaya bir vesile olacaktır.</p>
<p><strong>OKUYUCUYA</strong></p>
<p>Yazarın eserlerinde evrim teorisinin &ccedil;&ouml;k&uuml;ş&uuml;ne &ouml;zel bir yer ayrılmasının nedeni, bu teorinin her t&uuml;rl&uuml; din aleyhtarı felsefenin temelini oluşturmasıdır. Yaratılışı ve dolayısıyla Allah'ın varlığını inkar eden Darwinizm, 140 yıldır pek &ccedil;ok insanın imanını kaybetmesine ya da kuşkuya d&uuml;şmesine neden olmuştur. Dolayısıyla bu teorinin bir aldatmaca olduğunu g&ouml;zler &ouml;n&uuml;ne sermek &ccedil;ok &ouml;nemli bir imani g&ouml;revdir. Bu &ouml;nemli hizmetin t&uuml;m insanlarımıza ulaştırılabilmesi ise zorunludur.</p>
<p>Belirtilmesi gereken bir diğer husus, bu kitapların i&ccedil;eriği ile ilgilidir. Yazarın t&uuml;m kitaplarında imani konular, Kuran ayetleri doğrultusunda anlatılmakta, insanlar Allah'ın ayetlerini &ouml;ğrenmeye ve yaşamaya davet edilmektedir. Allah'ın ayetleri ile ilgili t&uuml;m konular, okuyanın aklında hi&ccedil;bir ş&uuml;phe veya soru işareti bırakmayacak şekilde a&ccedil;ıklanmaktadır.</p>
<p>Bu anlatım sırasında kullanılan samimi, sade ve akıcı &uuml;slup ise kitapların yediden yetmişe herkes tarafından rahat&ccedil;a anlaşılmasını sağlamaktadır. Bu etkili ve yalın anlatım sayesinde, kitaplar "bir solukta okunan kitaplar" deyimine tam olarak uymaktadır. Dini reddetme konusunda kesin bir tavır sergileyen insanlar dahi, bu kitaplarda anlatılan ger&ccedil;eklerden etkilenmekte ve anlatılanların doğruluğunu inkar edememektedirler.</p>
<p>Bu kitap ve yazarın diğer eserleri, okuyucular tarafından bizzat okunabileceği gibi, karşılıklı bir sohbet ortamı şeklinde de okunabilir. Bu kitaplardan istifade etmek isteyen bir grup okuyucunun kitapları birarada okumaları, konuyla ilgili kendi tefekk&uuml;r ve tecr&uuml;belerini de birbirlerine aktarmaları a&ccedil;ısından yararlı olacaktır.</p>
<p>Bunun yanında, sadece Allah rızası i&ccedil;in yazılmış olan bu kitapların tanınmasına ve okunmasına katkıda bulunmak da b&uuml;y&uuml;k bir hizmet olacaktır. &Ccedil;&uuml;nk&uuml; yazarın t&uuml;m kitaplarında ispat ve ikna edici y&ouml;n son derece g&uuml;&ccedil;l&uuml;d&uuml;r. Bu sebeple dini anlatmak isteyenler i&ccedil;in en etkili y&ouml;ntem, bu kitapların diğer insanlar tarafından da okunmasının teşvik edilmesidir.</p>
<p>Kitapların arkasına yazarın diğer eserlerinin tanıtımlarının eklenmesinin ise &ouml;nemli sebepleri vardır. Bu sayede kitabı eline alan kişi, yukarıda s&ouml;z ettiğimiz &ouml;zellikleri taşıyan ve okumaktan hoşlandığını umduğumuz bu kitapla aynı vasıflara sahip daha bir&ccedil;ok eser olduğunu g&ouml;recektir. İmani ve siyasi konularda yararlanabileceği zengin bir kaynak birikiminin bulunduğuna şahit olacaktır.</p>
<p>Bu eserlerde, diğer bazı eserlerde g&ouml;r&uuml;len, yazarın şahsi kanaatlerine, ş&uuml;pheli kaynaklara dayalı izahlara, mukaddesata karşı gereken adaba ve saygıya dikkat etmeyen &uuml;sluplara, burkuntu veren &uuml;mitsiz, ş&uuml;pheci ve ye'se s&uuml;r&uuml;kleyen anlatımlara rastlayamazsınız.</p>
<p><strong>GİRİŞ</strong></p>
<p>Yaklaşık 150 yıldır okul kitaplarından bilimsel yayınlara kadar her yerde bilimsel bir ger&ccedil;ek gibi sunulmaya &ccedil;alışılan evrim teorisi ger&ccedil;ekte son derece &ccedil;&uuml;r&uuml;k temellere dayanmaktadır. 150 yıldır evrimcilerin ortaya attıkları her iddia, bilim tarafından teker teker yalanlanmıştır. Evrimciler ise, artık teorilerini ispatlamaya &ccedil;alışmaktan vazge&ccedil;mişler, ancak propaganda, demagoji, g&ouml;z boyama gibi y&ouml;ntemlerle bu teoriyi ayakta tutabilmenin yollarını aramaya başlamışlardır. Ama&ccedil;ları bilimsel bir ger&ccedil;eği savunmak değil, s&ouml;zde bilimsel olan bir safsatayı, materyalist ve ateist d&uuml;nya g&ouml;r&uuml;şlerini devam ettirebilmek uğruna yaşatmaya &ccedil;alışmaktır.</p>
<p>Elinizdeki bu kitap&ccedil;ıkta, evrim teorisinin temel iddiaları bilimsel delillerle &ccedil;&uuml;r&uuml;t&uuml;lmektedir. Canlılığın evrimle meydana gelmesinin neden imkansız olduğu &ccedil;ok somut ve size &ccedil;ok yakın &ouml;rneklerle ispatlanmaktadır. Bu kitap&ccedil;ığın i&ccedil;eriğini bilmeniz, d&uuml;nyanın herhangi bir yerindeki herhangi bir evrimciye gerekli bilimsel ve akılcı cevapları vermenize ve evrimcilerin iddialarını &ccedil;&uuml;r&uuml;tmenize, Allah'ın izniyle yeterli olacaktır.</p>
<p>Konu hakkında daha geniş bilgi edinmek isterseniz yazarın binlerce sayfadan oluşan Evrim Aldatmacası, Evrim A&ccedil;mazı (Ansiklopedik) (2 cilt), Evrim Yalanını &Ccedil;&ouml;kerten Ger&ccedil;ekler Serisi (19 kitap), Evrimcilere Net Cevap (4 kitap), Hayatın Ger&ccedil;ek K&ouml;keni, Evrimcilerin Yanılgıları, Evrimcilerin İtirafları gibi eserlerine başvurabilirsiniz. Yazarın 200'&uuml; aşkın kitabına www.harunyahya.org sitesinden &uuml;cretsiz olarak ulaşabilirsiniz.</p>
<p><strong>1 </strong></p>
<p><strong>Evrim Teorisi, Tesad&uuml;fleri</strong></p>
<p><strong>Yaratıcı Bir İlah Olarak G&ouml;r&uuml;r</strong></p>
<p>Evrim teorisinin iddiasına g&ouml;re, fosfor, karbon gibi bilin&ccedil;siz, akılsız, yeteneksiz, bilgisiz ve cansız atomlar tesad&uuml;fler sonucunda biraraya gelmişler, yıldırımlar, volkanlar, ultraviyole ışınları, radyasyon gibi doğal olaylar sonucunda kendilerini kusursuzca organize ederek proteinleri, h&uuml;creleri, balıkları, kedileri, tavşanları, aslanları, kuşları, insanları ve t&uuml;m canlılığı meydana getirmişlerdir.</p>
<p>Tesad&uuml;fleri yaratıcı bir ilah kabul eden evrim teorisinin temel iddiası budur. B&ouml;yle bir iddiaya inanmak ise akla, mantığa ve bilime karşıdır.</p>
<p><strong>2</strong></p>
<p><strong>Doğal Seleksiyon Canlılardaki Karmaşık</strong></p>
<p><strong>Yapıların Nasıl Meydana Geldiğini A&ccedil;ıklayamaz</strong></p>
<p>Evrim teorisi, yaşadıkları ortama en iyi uyum sağlayan canlıların daha &ccedil;ok yaşama ve &ccedil;oğalma imkanı bulduklarını ve bu şekilde faydalı &ouml;zelliklerini sonraki nesillere aktarabildiklerini, t&uuml;rlerin bu "mekanizma"yla evrimleştiğini iddia etmektedir.</p>
<p>Oysa doğal seleksiyon olarak bilinen s&ouml;z konusu mekanizma, canlıları evrimleştirmez, onlara yeni &ouml;zellikler kazandıramaz. Sadece bir canlı t&uuml;r&uuml;ne ait &ouml;zellikleri g&uuml;&ccedil;lendirebilir.</p>
<p>&Ouml;rneğin bir b&ouml;lgede yaşayan tavşanlardan hızlı koşanlar hayatta kalır, diğerleri ise &ouml;l&uuml;rler. Birka&ccedil; nesil sonra bu b&ouml;lgedeki tavşanlar daha hızlı koşan bireylerden oluşur. Ancak, hi&ccedil;bir zaman bu tavşanlar başka bir canlı t&uuml;r&uuml;ne (&ouml;rneğin tazılara veya tilkilere) evrimleşmezler.</p>
<p><strong>3</strong></p>
<p><strong>Sanayi Devrimi G&uuml;veleri Doğal</strong></p>
<p><strong>Seleksiyonla Evrime Delil Değildir</strong></p>
<p>Evrim teorisinin t&uuml;m d&uuml;nya &ccedil;apında en &ccedil;ok tekrar edilen s&ouml;zde 'delil'lerinin başında, 19. y&uuml;zyıl İngilteresi'nde ger&ccedil;ekleşen sanayi devrimi sırasındaki g&uuml;ve pop&uuml;lasyonu gelir. İddiaya g&ouml;re sanayi devrimindeki hava kirliliği ağa&ccedil; kabuklarının rengini koyulaştırmış, bu nedenle koyu renkli g&uuml;veler daha kolay kamufle olarak avcı kuşlardan korunmuş ve sonu&ccedil;ta koyu renkli g&uuml;velerin n&uuml;fusu artmıştır. Ama bu bir evrim değildir, &ccedil;&uuml;nk&uuml; yeni bir g&uuml;ve t&uuml;r&uuml; ortaya &ccedil;ıkmamış, sadece zaten var olan t&uuml;rlerin n&uuml;fus oranı değişmiştir. Bunun dışında, g&uuml;velerle ilgili bu iddianın dayandırıldığı hikayenin de doğru olmadığı ortaya &ccedil;ıkmıştır: G&uuml;veleri ağa&ccedil;lar &uuml;zerine konmuş olarak g&ouml;steren &uuml;nl&uuml; fotoğrafların sahte olduğu ve iddia edildiği gibi bir "end&uuml;striyel melanizm"in<em> (end&uuml;striyel kirlilik nedeniyle rengin koyulaşması)</em> hi&ccedil;bir zaman yaşanmadığı anlaşılmıştır.</p>
<p><strong>4</strong></p>
<p><strong>Deprem, Bir Şehri Nasıl </strong><strong>Geliştiremezse,</strong></p>
<p><strong>Mutasyonlar da Canlıları Geliştiremezler</strong></p>
<p>Mutasyonlar, insan v&uuml;cuduna dair t&uuml;m bilgilerin şifreli olduğu DNA &uuml;zerindeki rastlantısal değişikliklerdir. Mutasyonlara radyasyon, kimyasallar gibi etkenler neden olur. Evrimciler, mutasyonların canlıları evrimleştirdiğini &ouml;ne s&uuml;rerler. Oysa mutasyonlar canlılara daima zarar verirler, onları geliştirmezler, onlara yeni &ouml;zellikler (&ouml;rneğin kanat, akciğer gibi organlar) kazandıramazlar. Onları ya &ouml;ld&uuml;r&uuml;r ya da sakat bırakırlar. Mutasyonların bir canlıyı geliştirdiğini, ona yeni &ouml;zellikler kazandırdığını iddia etmek, bir depremin bir şehri daha gelişmiş ve modern bir hale getirdiğini, veya bir bilgisayara &ccedil;eki&ccedil;le vurulduğunda bir &uuml;st modelinin ortaya &ccedil;ıkacağını iddia etmeye benzer. Nitekim g&ouml;zlemlenmiş hi&ccedil;bir mutasyonun genetik bilgiyi artırdığı g&ouml;r&uuml;lmemiştir.</p>
<p><strong>5</strong></p>
<p><strong>Hayat Hayattan Gelir</strong></p>
<p>Orta&ccedil;ağ'dan beri inanılan "spontane jenerasyon" adlı yanlış bir teori, cansız maddelerin tesad&uuml;fen biraraya gelip, canlı bir varlık oluşturabileceklerini &ouml;ng&ouml;r&uuml;yordu. 18. y&uuml;zyıla dek, b&ouml;ceklerin yemek artıklarından, farelerin de buğdaydan oluştuğu yaygın bir d&uuml;ş&uuml;nceydi. Darwin'in <em>T&uuml;rlerin K&ouml;keni</em> adlı kitabını yazdığı 19. y&uuml;zyılda ise, bakterilerin cansız maddeden oluşabildikleri inancı, bilim d&uuml;nyasında yaygın bir kabul g&ouml;r&uuml;yordu.</p>
<p>Oysa Darwin'in kitabının yayınlanmasından beş yıl sonra, &uuml;nl&uuml; Fransız biyolog Louis Pasteur, evrime temel oluşturan bu inancı kesin olarak &ccedil;&uuml;r&uuml;tt&uuml;. Pasteur yaptığı uzun &ccedil;alışma ve deneyler sonucunda vardığı sonucu ş&ouml;yle &ouml;zetlemişti: "Cansız maddelerin hayat oluşturabileceği iddiası artık kesin olarak tarihe g&ouml;m&uuml;lm&uuml;şt&uuml;r."</p>
<p>Bu ger&ccedil;ek, yery&uuml;z&uuml;nde yaşamın kendiliğinden oluşmadığını, ancak mucizevi bir yaratılışla başladığını da bir kez daha g&ouml;stermiş oluyordu.</p>
<p><strong>6</strong></p>
<p><strong>Ara Ge&ccedil;iş Canlılarına Fosi</strong><strong>l </strong></p>
<p><strong>Kayıtlarında Rastlanmamıştır</strong></p>
<p>Evrim teorisi, bir t&uuml;r&uuml;n bir başka t&uuml;re d&ouml;n&uuml;şmesinin ilkelden (basitten) karmaşığa doğru, yavaş ve aşamalı olduğunu iddia eder. Bu iddiaya g&ouml;re, bu d&ouml;n&uuml;ş&uuml;m sırasında "ara ge&ccedil;iş formu" adı verilen ucube canlıların yaşamış olması gerekir. &Ouml;rneğin, balık &ouml;zelliklerini hala taşımasına rağmen, bir yandan da bazı s&uuml;r&uuml;ngen &ouml;zellikleri kazanmış olan yarı balık yarı s&uuml;r&uuml;ngenler, yarı maymun yarı insanlar, yarı s&uuml;r&uuml;ngen yarı kuş canlılar yaşamış olmalıdır ge&ccedil;mişte. Eğer ger&ccedil;ekten bu t&uuml;r canlılar yaşamışlarsa, bunların kalıntılarına da fosil kayıtlarında rastlanması gerekir. Oysa, yıllardır b&uuml;y&uuml;k bir hırsla aranan bu ara ge&ccedil;iş formlarından eser yoktur.</p>
<p><strong>7</strong></p>
<p><strong>Canlı Grupları Yery&uuml;z&uuml;nde Aniden</strong></p>
<p><strong>ve Aynı Anda Ortaya &Ccedil;ıkmıştır</strong></p>
<p>Bug&uuml;n bilinen temel canlı kategorilerinin tamamına yakını, 530-520 milyon yıl &ouml;nce, "Kambriyen Devri" adı verilen jeolojik devirde aynı anda ve aniden ortaya &ccedil;ıkmıştır. S&uuml;ngerler, yumuşak&ccedil;alar, solucanlar, derisidikenliler, eklembacaklılar, omurgalılar gibi birbirinden tamamen farklı v&uuml;cut planlarına sahip canlı kategorileri, daha &ouml;nceki jeolojik devirlerde hi&ccedil;bir benzerleri yokken, bir anda belirmişlerdir. Bu ger&ccedil;ek, evrimcilerin, canlıların tek bir ortak atadan uzun zaman i&ccedil;inde ve aşama aşama t&uuml;redikleri iddiasını &ccedil;&uuml;r&uuml;ten &ouml;nemli bir delildir.</p>
<p>Yery&uuml;z&uuml;n&uuml;n bir anda, son derece farklı v&uuml;cut yapılarına, son derece karmaşık organlara sahip bir&ccedil;ok canlı ile dolması, elbette ki bu canlıların yaratıldıklarını g&ouml;sterir. Evrimciler, Allah'ın varlığını ve yaratışını inkar ettikleri i&ccedil;in bu mucizevi olayı kesinlikle a&ccedil;ıklayamazlar.</p>
<p><strong>8</strong></p>
<p><strong>Canlı T&uuml;rleri Y&uuml;z Milyonlarca Yıl Boyunca </strong></p>
<p><strong>Hi&ccedil;bir Değişikliğe Uğramamaktadırlar</strong></p>
<p>Eğer ger&ccedil;ekten bir evrim yaşanmış olsaydı, canlıların yery&uuml;z&uuml;nde k&uuml;&ccedil;&uuml;k kademeli değişimlerle ortaya &ccedil;ıkmaları ve zaman i&ccedil;inde de değişmeye devam etmeleri gerekirdi. Oysa fosil kayıtları bunun tam aksini g&ouml;sterir. Farklı canlı sınıflamaları, kendilerine benzeyen ataları olmadan aniden ortaya &ccedil;ıkmışlar ve y&uuml;z milyonlarca yıl boyunca hi&ccedil; değişim ge&ccedil;irmeden durağan bir bi&ccedil;imde kalmışlardır.</p>
<p><strong>9</strong></p>
<p><strong>Evrimcileri Hayal Kırıklığına </strong></p>
<p><strong>Uğratan Balık: C&oelig;lecanth</strong></p>
<p>Evrimciler 400 miyon yıllık fosilleri bulunan C&oelig;lacanth sınıfına dahil olan balıkları, balıklar ve amfibiyenler arasında &ccedil;ok g&uuml;&ccedil;l&uuml; bir ara form delili olarak g&ouml;steriyorlardı. Bu canlının yetmiş milyon yıl &ouml;nce soyu t&uuml;kenmiş bir t&uuml;r olduğu zannedildiği i&ccedil;in, evrimciler fosili &uuml;zerinde her t&uuml;rl&uuml; spek&uuml;lasyonu yapmışlardı. Ancak 22 Aralık 1938'de Hint Okyanusu a&ccedil;ıklarında bir C&oelig;lacanth canlı olarak bulundu. İlerleyen yıllarda başka b&ouml;lgelerde de 200'den fazla C&oelig;lacanth yakalandı.</p>
<p>Bu balıkların yakalanmasıyla beraber, bu canlılar &uuml;zerinde yapılan spek&uuml;lasyonların temelsizliği de anlaşılmış oldu. C&oelig;lacanth, evrimcilerin iddialarının aksine karaya &ccedil;ıkmak &uuml;zere olan yarı balık yarı amfibiyen &ouml;zellikleri g&ouml;steren bir canlı değildi. Hatta 180 m. derinliğin &uuml;zerine hemen hi&ccedil; &ccedil;ıkmayan bir dip balığı idi. Dahası, yaşayan C&oelig;lacanthlar ile 400 milyon yıllık fosil &ouml;rnekleri arasında hi&ccedil;bir fark yoktu. Canlı, hi&ccedil;bir "evrim" ge&ccedil;irmemişti.</p>
<p><strong>10</strong></p>
<p><strong>K</strong><strong>uş Kanatları Tesad&uuml;flerin</strong></p>
<p><strong>Eseri Değildir</strong></p>
<p>Evrimciler kuşların s&uuml;r&uuml;ngenlerden evrimleştiğini ileri s&uuml;rerler, ancak bu imkansızdır. Sadece kuş kanatları bile bunu kanıtlamaya yeter. İddia edildiği gibi bir evrim olması i&ccedil;in, bir s&uuml;r&uuml;ngenin &ouml;n ayaklarının, genlerinde meydana gelen mutasyonlar sonucunda kusursuz kanatlara d&ouml;n&uuml;şm&uuml;ş olması gereklidir ki, bu m&uuml;mk&uuml;n değildir. Herşeyden &ouml;nce bu teorik canlı yarım kanatla u&ccedil;amayacaktır. Bir yandan da &ouml;n ayaklarından mahrum kalmış olacaktır. Bu ise canlının sakat olmasına ve evrim teorisine g&ouml;re elenmesine neden olacaktır. Ayrıca, u&ccedil;uş i&ccedil;in kanatların t&uuml;m detaylarının kusursuzca oluşması gerekir. Kanatların; kuşun g&ouml;ğ&uuml;s &ccedil;ıkıntısına sağlam bir bi&ccedil;imde tutturulmuş olması gerekmektedir. Kuşu havaya kaldırmaya, havadaki dengesini ve her y&ouml;ne hareketini sağlamaya elverişli bir yapıda olması, kanat ve kuyruk t&uuml;ylerinin hafif, esnek ve birbiriyle orantılı olması, kısaca u&ccedil;uşa imkan veren m&uuml;kemmel bir aerodinamik d&uuml;zende işlemesi şarttır. Kanatların bu kusursuz yapısının nasıl olup da birbirini izleyen rastlantısal mutasyonlar sonucu meydana gelmiş olabileceği sorusu t&uuml;m&uuml;yle cevapsızdır.</p>
<p><strong>11</strong></p>
<p><strong>Archaeopteryx, S&uuml;r&uuml;ngenlerle </strong></p>
<p><strong>Kuşlar Arasındaki Kayıp Halka Değildir </strong></p>
<p>Archaeopteryx adlı 150 milyon yıllık kuş fosili, evrimciler tarafından 19. y&uuml;zyıldan beri "evrimin en b&uuml;y&uuml;k fosil kanıtı" olarak g&ouml;sterilmiştir. Bu kuşun bazı s&uuml;r&uuml;ngen &ouml;zellikleri g&ouml;sterdiği ve bu y&uuml;zden s&uuml;r&uuml;ngenler ile kuşlar arasındaki "kayıp halka" olduğu iddia edilmiştir. Ancak Archaeopteryx'in tam bir u&ccedil;ucu kuş olduğunu g&ouml;steren son bulgular bu iddiayı ge&ccedil;ersiz kılmıştır. Dahası, kuşların s&ouml;zde s&uuml;r&uuml;ngen ataları olarak kabul edilen teropod dinozorları Archaeopteryx'ten &ccedil;ok daha gen&ccedil;tirler. Bu ise evrimcilerin gizlemeye &ccedil;alıştıkları bir ger&ccedil;ektir.</p>
<p><strong>12</strong></p>
<p><strong>&Uuml;nl&uuml; 'Atın </strong><strong>Evrimi' Senaryosu Fosil </strong></p>
<p><strong>Kayıtları Tarafından Yalanlanmaktadır</strong></p>
<p>Onlarca yıldır, "atın evrimi", evrim teorisinin en iyi belgelenmiş kanıtlarından biri olarak g&ouml;sterilmiştir. Farklı devirlerde yaşamış d&ouml;rt ayaklı memeliler k&uuml;&ccedil;&uuml;kten b&uuml;y&uuml;ğe doğru dizilmiş ve bu "at serileri" doğa tarihi m&uuml;zelerinde sergilenmiştir. Oysa son yıllardaki araştırmalar, at serilerindeki canlıların birbirlerinin atası olmadığını, sıralamaların &ccedil;ok hatalı olduğunu, atın atası olarak g&ouml;sterilen canlıların ger&ccedil;ekte attan daha sonra ortaya &ccedil;ıktıklarını ortaya koymaktadır.</p>
<p><strong>13</strong></p>
<p><strong>Evrimcilerin Maymun Adam Hikayeleri</strong></p>
<p><strong>Hi&ccedil;bir Delile Dayanmamaktadır</strong></p>
<p>Darwinizm'in en &ouml;nde gelen aldatmacası, insanların maymun benzeri canlılardan evrimleştiği iddiasıdır. Bu iddia, oluşturulan binlerce hayali &ccedil;izim ve maket yoluyla kitlelere empoze edilir. Oysa ger&ccedil;ekte "maymun-adamlar"ın yaşamış olduğuna dair hi&ccedil;bir kanıt yoktur. İnsanın en eski atası olarak ileri s&uuml;r&uuml;len Australopithecus, şempanzelerden pek farklı olmayan soyu t&uuml;kenmiş bir maymun t&uuml;r&uuml;d&uuml;r. Evrim şemasında Australopithecus'un sonrasına yerleştirilen Homo erectus, Homo sapiens neanderthalensis, Homo sapiens archaic gibi sınıflamalar ise, farklı insan ırklarıdır. Bu sınıflamalar ile g&uuml;n&uuml;m&uuml;z insanları arasındaki k&uuml;&ccedil;&uuml;k anatomik farklar, g&uuml;n&uuml;m&uuml;zde de Avustralya yerlileri, Pigmeler, Eskimolar gibi farklı insan ırkları arasında g&ouml;r&uuml;lmektedir.</p>
<p><strong>14</strong></p>
<p><strong>% 99 Maymun-İnsan Benzerliği </strong></p>
<p><strong>İddiası Bir Aldatmacadan İbarettir</strong></p>
<p>Zaman zaman g&uuml;ndeme gelen "insan ve maymun genlerinin % 99 benzerliği" ifadesi yıllar &ouml;nce kasıtlı olarak &uuml;retilmiş propaganda ama&ccedil;lı bir slogandır.</p>
<p>&Ouml;ncelikle, her iki t&uuml;r&uuml;n DNA'larının kıyaslanabilmesi i&ccedil;in ikisinin de gen haritasının bilinmesi gerekir. Ancak şu ana kadar yalnızca insanın genetik haritası &ccedil;ıkartılmıştır. Şempanze i&ccedil;inse hen&uuml;z b&ouml;yle bir &ccedil;alışma yapılmamıştır.</p>
<p>Sansasyonel şekilde duyurulan araştırmalarda insandaki 30.000 genin sadece 97'si (binde 3'&uuml;) karşılaştırılabilmiştir. Bu kadar yetersiz bir araştırma ile insan maymun arası bir soy bağı kurmak tamamen evrimci &ouml;n yargılardan kaynaklanmaktadır. Evrimcilerin bu genellemesi, sadece 3'er c&uuml;mlesi okunmuş kalınca iki kitabın %99 benzer olduğunu ilan etmek kadar sa&ccedil;madır.</p>
<p>İki canlının genleri kısmen benzediği i&ccedil;in benzerlik oranı se&ccedil;ilen genlere g&ouml;re değişkenlik g&ouml;sterir. Hi&ccedil; benzemeyen genler se&ccedil;ilirse elde edilen sonu&ccedil; %0; tamamen aynı genler se&ccedil;ilirse %100 &ccedil;ıkar. Kaldı ki, evrimcilerin yansıtmak istediklerinin aksine insan, genlerini sadece şempaze ile paylaşmaz. İnsan ile meyve sineği veya balina genlerinin karşılaştırıldığı bir &ccedil;alışmada tamamen aynı genler se&ccedil;ilirse insan %100 meyve sineği ya da %100 balina &ccedil;ıkabilecektir!</p>
<p>Sonu&ccedil; olarak insan ve maymunun b&uuml;t&uuml;n genlerinin %99 aynı olduğunu iddia etmenin hi&ccedil;bir bilimsel dayanağı yoktur.</p>
<p><strong>15</strong></p>
<p><strong>İnsan Bilincinin Kaynağı</strong></p>
<p><strong>Evrim Değil, Yaratılıştır</strong></p>
<p>Evrim teorisi insan bilincinin nasıl ortaya &ccedil;ıktığını kesinlikle a&ccedil;ıklayamaz. Şuursuz atomlar ve tesad&uuml;fler; medeniyetler kuran, sanat eserleri meydana getiren, tıptan arkeolojiye kadar bir&ccedil;ok bilim dalı oluşturan, felsefeler &uuml;reten, sevinen, hayranlık duyan, besteler yapan, dinlediği m&uuml;zikten zevk alan, yediği yoğurdun tadından hoşlanan, dostları olan, vefa, sadakat, sevgi gibi kavramları bilen, &ouml;zleyen, kendisini oluşturan atomları inceleyen, uzay ara&ccedil;ları inşa eden, mikroskobu, ampul&uuml; icat eden insan bilincini oluşturamaz. Bilincin, insanı sadece bir madde yığını olarak g&ouml;ren materyalist felsefe ile a&ccedil;ıklanması m&uuml;mk&uuml;n değildir. Beyindeki atomlar hissedemez, bilemez, konuşamazlar. Bilin&ccedil; insan ruhuna ait bir &ouml;zelliktir ve insana ruhunu veren Allah'tır.</p>
<p><strong>16</strong></p>
<p><strong>Canlılarda K&ouml;relmiş Organlar </strong></p>
<p><strong>Olduğu İddiası Doğru Değildir </strong></p>
<p>Uzun zamandır evrimci kaynaklarda canlılardaki bazı organların işlevsiz olduğu ileri s&uuml;r&uuml;lmekte ve bunların o canlıların atalarından miras kalmış ancak artık kullanmadıkları organlar olduğu iddia edilmektedir. &Ouml;rneğin insan v&uuml;cudundaki appendiks (apandisit) veya kuyruk sokumu, yıllarca "k&ouml;relmiş organ" sayılmıştır. Oysaki son yılların bilimsel araştırmaları, t&uuml;m bu organların &ouml;nemli işlevleri olduğunu ortayakoymuştur. Evrimcilerin 20. y&uuml;zyıl başında &ccedil;ıkardıkları "k&ouml;relmiş organlar listesi" bug&uuml;n tamamen &ccedil;&uuml;r&uuml;m&uuml;ş durumdadır. Aynı şekilde, evrimcilerin &ouml;ne s&uuml;rd&uuml;kleri "hurda DNA" kavramı, yani DNA'nın b&uuml;y&uuml;k b&ouml;l&uuml;m&uuml;n&uuml;n işe yaramaz olduğu iddiası da yapılan yeni keşiflerle &ccedil;&uuml;r&uuml;t&uuml;lm&uuml;şt&uuml;r.</p>
<p><strong>17</strong></p>
<p><strong>Proteinlerin Tesad&uuml;fen Oluşmaları </strong></p>
<p><strong>Kesinlikle İmkansızdır</strong></p>
<p>Hayatın yapı taşı olan proteinlerin tesad&uuml;fen oluşmaları matematiksel olarak imkansızdır. &Ouml;rneğin, bileşiminde 288 amino asit bulunan ortalama b&uuml;y&uuml;kl&uuml;kteki bir protein molek&uuml;l&uuml;n&uuml;n tesad&uuml;fen oluşma ihtimali 10300'de 1 ihtimaldir. (Bu, 1 rakamının sağına 300 tane sıfır gelmesiyle oluşan astronomik bir sayıdır.) Bu ihtimalin pratikte ger&ccedil;ekleşmesi ise imkansızdır. (Matematikte 1050'de 1'den k&uuml;&ccedil;&uuml;k ihtimaller pratikte "sıfır ihtimal" kabul edilirler.) Tek bir proteinin bile tesad&uuml;fen oluşmasını a&ccedil;ıklayamayan evrim teorisi, h&uuml;crenin ve daha kompleks yapıların nasıl meydana geldiğini asla a&ccedil;ıklayamaz.</p>
<p><strong>18</strong></p>
<p><strong>Cansız Molek&uuml;llerin Tesad&uuml;fen Biraraya</strong></p>
<p><strong>Gelmesi Canlılığı A&ccedil;ıklayamaz</strong></p>
<p>Bir protein molek&uuml;l&uuml;n&uuml;n tesad&uuml;flerle meydana geldiğini varsaysak dahi canlılığın tesad&uuml;fen kendiliğinden oluşması imkansızdır.</p>
<p>&Ccedil;&uuml;nk&uuml; proteinden h&uuml;creye gitmek i&ccedil;in, daha binlerce aşama gereklidir. &Ouml;ncelikle, oluşan bu protein, o ortamda ultraviyole ışınlarına ve şiddetli mekanik etkilere rağmen hi&ccedil;bir bozulmaya uğramadan, sabırla hemen yanıbaşında diğerlerinin tesad&uuml;fen oluşmasını beklemelidir. Sonra yeterli sayıda ve aynı noktada oluşan bu proteinler anlamlı şekillerde biraraya gelerek h&uuml;crenin organellerini oluşturmalıdır. Aralarına hi&ccedil;bir yabancı madde, zararlı molek&uuml;l, işe yaramaz protein zinciri karışmamalıdır. Sonra bu organeller son derece planlı ve organize bir bi&ccedil;imde biraraya gelip, gerekli enzimleri de yanlarına alıp bir zarla kaplanmalı, bu zarın i&ccedil;i de bunlara ideal ortamı sağlayacak &ouml;zel bir sıvıyla dolmalıdır. Oysa bu aşamaların her biri ayrı ayrı imkansızdır.</p>
<p><strong>19</strong></p>
<p><strong>H&uuml;cre B&uuml;y&uuml;k Bir Şehirden</strong></p>
<p><strong>Daha Komplekstir </strong></p>
<p>Evrimci senaryoya g&ouml;re, bundan d&ouml;rt milyar yıl kadar &ouml;nce, ilkel d&uuml;nya atmosferinde birtakım cansız kimyasal maddeler tepkimeye girmiş, yıldırımların, sarsıntıların etkisiyle karışmış ve ilk canlı h&uuml;cre ortaya &ccedil;ıkmıştır. Oysa h&uuml;cre, bilim adamlarının benzetmesiyle, New York şehri kadar kompleks bir yapıya sahiptir. H&uuml;crenin i&ccedil;inde enerji &uuml;reten santrallerden, protein &uuml;reten fabrikalara, hammaddeleri taşıyan kargo sisteminden DNA'yı terc&uuml;me eden şifre &ccedil;&ouml;z&uuml;c&uuml;lere, haberleşme sistemine kadar bir&ccedil;ok yapı, kusursuz bir organizasyon i&ccedil;inde s&uuml;rekli faaliyet halindedir. Evrimcilerin h&uuml;crenin tesad&uuml;fen meydana geldiği iddiasına inanmak, New York şehrinin t&uuml;m binaları, otoyolları, taşıma sistemleri, elektrik ve su şebekesi vs ile birlikte, tesad&uuml;fen meydana gelen fırtına, deprem gibi doğa olayları neticesinde kendiliğinden ortaya &ccedil;ıktığını iddia etmek kadar mantıksız ve sa&ccedil;madır.</p>
<p><strong>20</strong></p>
<p><strong>H&uuml;cre Yapılarındaki Tasarım,</strong></p>
<p><strong>Evrim Teorisinin Ge&ccedil;ersizliğini</strong></p>
<p><strong>G&ouml;steren Bir Delildir</strong></p>
<p>İnsan v&uuml;cudundaki yaklaşık 200 farklı tipteki h&uuml;cre m&uuml;kemmel tasarımları sayesinde farklı g&ouml;revler &uuml;stlenirler. &Ouml;rneğin sinir h&uuml;crelerinin omurilikten ayağa kadar uzanan yaklaşık 1 metrelik uzantıları vardır. Bu sayede uyarılar tek bir hat &uuml;zerinden hızla gidecekleri b&ouml;lgeye ulaşırlar. Kan h&uuml;creleri ise sadece 7 mikrometre boyundadır. B&ouml;ylece mikroskobik boyuttaki kılcal damarlardan sıkışmadan ge&ccedil;ebilirler. G&ouml;zdeki ışığa duyarlı retina h&uuml;crelerinde ışığa duyarlı pigmentleri ve sinir bağlantısını taşıyan &ccedil;ok sayıda zar vardır. Bu sayede g&ouml;z h&uuml;creleri ışığa duyarlıdır. İnce bağırsakta da g&ouml;revine uygun şekle sahip, besinleri emici h&uuml;creler vardır. T&uuml;m bu h&uuml;creler tek bir h&uuml;crenin b&ouml;l&uuml;nerek &ccedil;oğalmasından oluşmuştur. Peki t&uuml;m bu h&uuml;crelerin tasarımını, g&ouml;revleri i&ccedil;in en uygunu olan kusursuz şekillerini şuursuz atomlar ve tesad&uuml;fler mi &uuml;stlenmişlerdir? Evrim teorisinin kesinlikle a&ccedil;ıklayamayacağı bu olağan&uuml;st&uuml; organizasyon ve tasarım, Allah'ın yaratışının bir delilidir.</p>
<p><strong>21</strong></p>
<p><strong>Canlılık Uzaydan Geldi İddiası</strong></p>
<p><strong>Hayal &Uuml;r&uuml;n&uuml;d&uuml;r</strong></p>
<p>Evrimci &ccedil;evreler ilkel d&uuml;nya şartlarında tesad&uuml;fen amino asit oluşamayacağı ger&ccedil;eği karşısında yeni a&ccedil;ıklama arayışlarına y&ouml;nelmişlerdir. Ortaya atılan yeni iddialardan birine g&ouml;re, uzaydan yery&uuml;z&uuml;ne d&uuml;şen meteorlarda bulunan amino asitler ile organik maddeler reaksiyona girmiş ve b&ouml;ylece canlılık oluşmuştur. Oysa ilkel d&uuml;nya atmosferinin amino asitleri par&ccedil;alayıcı &ouml;zellikte olduğu bilinmektedir. Ayrıca, ilkel d&uuml;nya koşullarında, uzaydan &ccedil;ok bol miktarda amino asit gelseydi ve hatta yery&uuml;z&uuml; tamamen amino asitlerle kaplı olsaydı dahi bu, canlıların k&ouml;kenini a&ccedil;ıklayan bir durum olmazdı. &Ccedil;&uuml;nk&uuml; amino asitlerin tesad&uuml;fen ve rastgele biraraya gelerek son derece kompleks, &uuml;&ccedil; boyutlu bir proteini ve proteinlerin, h&uuml;crenin organellerini, ardından bu organellerin de t&uuml;m mucizevi yapısıyla bir canlı h&uuml;creyi meydana getirmesi m&uuml;mk&uuml;n olmazdı.</p>
<p>Bir diğer g&ouml;r&uuml;şe g&ouml;re ise, ilk canlılık d&uuml;nya dışında, başka gezegenlerde oluşmuştur. Daha sonra bu canlıların spor ya da tohumları g&ouml;ktaşları ile D&uuml;nya'ya taşınmış ve canlılık başlamıştır. Ancak bug&uuml;nk&uuml; bilgilere g&ouml;re spor ve tohumların uzayda, D&uuml;nya'ya gelişleri sırasında sıcaklık, basın&ccedil;, zararlı ışınlar vb. koşullara dayanması m&uuml;mk&uuml;n g&ouml;r&uuml;lmemektedir. Kaldı ki, ilk h&uuml;crenin başka bir gezegende oluştuğu iddiası aslında evrimcilerin sorununu &ccedil;&ouml;zmemekte, sadece başka bir adrese taşımaktadır. Canlılığın tesad&uuml;fen oluşumu &ouml;n&uuml;ndeki engeller D&uuml;nya'da ne ise, bir başka gezegende de odur.</p>
<p><strong>22</strong></p>
<p><strong>"Hayatın İlkel D&uuml;nyada Tesad&uuml;fen </strong></p>
<p><strong>Oluşabildiği İspatlanmıştır" Yalanı</strong></p>
<p>Bu iddiayı &ouml;ne s&uuml;ren evrimci kaynaklarda tek kanıt olarak 1953 yılındaki Miller Deneyi g&ouml;sterilir. Oysa bu deneyde canlı bir h&uuml;cre oluşturulmamış, sadece birka&ccedil; basit aminoasit sentezlenmiştir. Aminoasitlerin tesad&uuml;fen doğru sıralamayla dizilerek proteinleri oluşturmaları, bunların da bir h&uuml;cre meydana getirmeleri matematiksel olarak imkansızdır. Kaldı ki, Miller'ın sentezlediği aminoasitler dahi anlam taşımamaktadır. &Ccedil;&uuml;nk&uuml; Miller deneyinde ilkel d&uuml;nya atmosferinde bulunmayan gazlar kullanmıştır.</p>
<p><strong>23</strong></p>
<p><strong>Evrim Teorisi, Proteinlerin Yeteneklerinin</strong></p>
<p><strong>Nasıl Oluştuğunu Asla A&ccedil;ıklayamaz</strong></p>
<p>V&uuml;cuttaki proteinlerden biri olan albumin, kolesterol gibi yağları, hormonları, zehirli safra kesesi maddesini ve penisilin gibi ila&ccedil;ları kendine bağlar. Daha sonra kanla birlikte v&uuml;cutta gezerek, topladığı maddeleri karaciğerde kullanılır hale getirilmek &uuml;zere bırakır, besin maddelerini ve hormonları ise gerekli oldukları yerlere g&ouml;t&uuml;r&uuml;r.</p>
<p>Albumin gibi, hi&ccedil;bir bilgisi, şuuru olmayan atomlardan oluşmuş bir molek&uuml;l nasıl olur da, yağları, zehirleri, ila&ccedil;ları, besin maddelerini birbirinden ayırt edebilir?</p>
<p>Dahası, nasıl olur da karaciğeri, safra kesesini tanıyıp, taşıdığı maddeleri şaşırmadan, yanılmadan, hi&ccedil; hata yapmadan her seferinde doğru yere ve ihtiya&ccedil; oranında bırakabilir? Kanda taşınan zehirli maddeleri, ila&ccedil; ve besin maddelerini insanlar dahi birbirinden ayırt edemezken, atomlardan oluşmuş bir molek&uuml;l bunu nasıl başarabilmektedir?</p>
<p><strong>24</strong></p>
<p><strong>V&uuml;cudumuzda Bir Enerji Santrali Kurmayı</strong></p>
<p><strong>Şuursuz Atomlar mı D&uuml;ş&uuml;n&uuml;p Tasarlamışlardır?</strong></p>
<p>Milimetrenin 100'de biri b&uuml;y&uuml;kl&uuml;ğ&uuml;nde olan h&uuml;crelerimizin i&ccedil;indeki "mitokondri" isimli enerji santrali, bir petrol rafinerisinden ya da bir hidroelektrik santralinden daha komplekstir. Binlerce m&uuml;hendisin, teknik uzmanın, iş&ccedil;inin, tasarımcının biraraya gelerek, en y&uuml;ksek teknolojiyi kullanarak sağladıkları enerjiyi, belirli sayıda atomun birleşmesinden oluşan, şuur ve bilgi sahibi olmayan h&uuml;crelerimiz &ccedil;ok daha ekonomik ve pratik bir y&ouml;ntemle elde ederler.</p>
<p>H&uuml;crelerimizdeki enerji santralinde, enerji tasarrufundan artık maddelerin değerlendirilmesine kadar her t&uuml;rl&uuml; detay planlanmış ve kusursuzca yaratılmıştır. Evrim teorisi, h&uuml;crenin i&ccedil;indeki bu gibi detaylardan bir tanesinin bile oluşumunu a&ccedil;ıklamaktan acizdir.</p>
<p><strong>25</strong></p>
<p><strong>DNA'daki 25 Ciltlik Ansiklopedi </strong></p>
<p><strong>Dolusu Bilgi Tesad&uuml;fen Ortaya &Ccedil;ıkamaz</strong></p>
<p>İnsanın tek bir DNA molek&uuml;l&uuml;nde bir milyon ansiklopedi sayfasını dolduracak bilgi bulunmaktadır. Bu bilgilerin tamamı &ccedil;ok &ouml;nemli bir sıralamaya sahiptir. Şimdi d&uuml;ş&uuml;n&uuml;n, milyonlarca harfi rastgele caddeye serpsek, serpilen bu harflerin hepsi bir makale haline d&ouml;n&uuml;şse, sonra bu milyonlarca harf gazete sayfasındakiler gibi yazılar oluştursa, bunun k&ouml;r bir tesad&uuml;f eseri olduğunu s&ouml;ylemek m&uuml;mk&uuml;n m&uuml;d&uuml;r? Elbette ki hayır. Ancak Darwinist anlayışa g&ouml;re bu olağan&uuml;st&uuml; olayın tesad&uuml;fen ger&ccedil;ekleşmesi m&uuml;mk&uuml;nd&uuml;r.</p>
<p><strong>26</strong></p>
<p><strong>Farklı Canlı T&uuml;rleri Nasıl Farklı </strong></p>
<p><strong>DNA'lara Sahip Olmuşlardır?</strong></p>
<p>Evrimciler, canlı t&uuml;rlerinin farklı genetik bilgilere sahip olmalarını mutasyonlara bağlarlar. Mutasyon DNA'da radyasyon ya da kimyasal etkiler sonucunda meydana gelen değişikliklerdir. Oysa mutasyonlar DNA'ya ya zarar verir ya da &uuml;zerinde etkisiz olurlar.</p>
<p>Bunu ş&ouml;yle bir &ouml;rnekle a&ccedil;ıklayalım: Kalın bir d&uuml;nya tarihi kitabının baştan sona bilgisayara yazılmasını isteyelim. Bu iş yapılırken, kitabı birka&ccedil; kez baştan yazdıralım ve her seferinde kitabı yazan kişiye arada tuşlara g&ouml;zlerini kapatarak (tesad&uuml;fen) basmasını isteyelim. Bu y&ouml;ntemle tarih kitabı gelişir mi? &Ouml;rneğin daha &ouml;nce kitapta var olmayan "Eski Mısır Tarihi" gibi bir b&ouml;l&uuml;m oluşabilir mi?</p>
<p>Elbette ki kitaba eklediğimiz harf hataları kitabı geliştirmez, aksine tahrip eder, anlamını bozar. Ama evrim teorisinin iddiası, "harf hatalarının bir kitabı geliştirdiği" y&ouml;n&uuml;ndedir.</p>
<p><strong>27</strong></p>
<p><strong>Genlerdeki Hiyerarşik D&uuml;zenin </strong></p>
<p><strong>Kurucusu Kimdir?</strong></p>
<p>Bazı genler diğerleri &uuml;zerinde kontrol yetkisine sahiptir. &Ouml;rneğin bazı kontrol genleri, &ccedil;ocukluk d&ouml;neminde hemoglobin &uuml;reten genin &ccedil;alışmasını durdurur. Bu, &uuml;zerinde dikkatle d&uuml;ş&uuml;n&uuml;lmesi gereken bir bilgidir. Genler, atomlardan oluşan molek&uuml;llerdir. Peki bu molek&uuml;ller, aralarında b&ouml;ylesine d&uuml;zenli bir organizasyonu nasıl kurmuşlardır? Nasıl olup da, bir molek&uuml;l bir insanın artık boyunun uzamasını durdurma kararı alır, bu kararını diğerine iletir, diğeri ise bu kararı nasıl anlayıp, itaat edip, uygulamaya koyar? Bu disiplinin kurucusu kimdir? Dahası, milyonlarca yıldır, trilyonlarca gen, aynı disiplin, itaat, akıl ve şuurla g&ouml;revini eksiksiz yerine getirmektedir.</p>
<p>B&ouml;yle kusursuz &ccedil;alışan bir sistemin tesad&uuml;fen oluştuğunu iddia etmek, &ccedil;ok b&uuml;y&uuml;k bir safsatadır.</p>
<p><strong>28</strong></p>
<p><strong>Evrimcilerin İ&ccedil;inde Bulundukları </strong></p>
<p><strong>&Ccedil;ıkmazı G&ouml;steren Bir &Ouml;rnek</strong></p>
<p>Evrimciler, b&uuml;y&uuml;k varillerin i&ccedil;ine canlılığın yapısında bulunan fosfor, azot, karbon, oksijen, demir, magnezyum gibi elementlerden bol miktarda koysunlar. Hatta normal şartlarda bulunmayan ancak bu karışımın i&ccedil;inde bulunmasını gerekli g&ouml;rd&uuml;kleri malzemeyi de bu varillere eklesinler. Karışımların i&ccedil;ine, istedikleri kadar (d&uuml;nya atmosferinde kendiliğinden oluşumu m&uuml;mk&uuml;n olmayan) amino asit, istedikleri kadar da (bir tekinin bile rastlantısal oluşması imkansız olan) protein doldursunlar. Bu karışımlara istedikleri oranda ısı ve nem versinler. Bunları istedikleri gelişmiş cihazlarla karıştırsınlar. Varillerin başına da d&uuml;nyanın &ouml;nde gelen bilim adamlarını koysunlar. Bu uzmanlar n&ouml;betleşe milyarlarca, hatta trilyonlarca sene varillerin başında beklesinler. Bir insanın oluşması i&ccedil;in hangi şartların var olması gerektiğine inanılıyorsa hepsini kullanmak serbest olsun. Ancak ne yaparlarsa yapsınlar o varillerden kesinlikle bir insan &ccedil;ıkaramazlar. Z&uuml;rafaları, aslanları, arıları, kanaryaları, b&uuml;lb&uuml;lleri, papağanları, atları, yunusları, g&uuml;lleri, orkideleri, zambakları, karanfilleri, muzları, portakalları, elmaları, hurmaları, domatesleri, kavunları, karpuzları, incirleri, zeytinleri, &uuml;z&uuml;mleri, şeftalileri, tavus kuşlarını, s&uuml;l&uuml;nleri, renk renk kelebekleri ve bunlar gibi milyonlarca canlı t&uuml;r&uuml;nden hi&ccedil;birini oluşturamazlar. Değil burada birka&ccedil;ını saydığımız bu canlı varlıkları, bunların tek bir h&uuml;cresini bile elde edemezler.</p>
<p>Kısacası, bilin&ccedil;siz atomlar biraraya gelerek h&uuml;creyi oluşturamazlar. Sonra yeni bir karar vererek oluşan bu h&uuml;creyi ikiye b&ouml;l&uuml;p, sonra art arda başka kararlar alıp, elektron mikroskobunu bulan, sonra kendi h&uuml;cre yapısını bu mikroskop altında izleyen profes&ouml;rleri yaratamazlar. Madde bilin&ccedil;siz, cansız bir yığındır ve ancak Allah'ın &uuml;st&uuml;n yaratmasıyla hayat bulur.</p>
<p>Bunun aksini iddia eden evrim teorisi ise, akla tamamen aykırı bir safsatadır. Evrimcilerin ortaya attığı iddialar &uuml;zerinde biraz bile d&uuml;ş&uuml;nmek, &uuml;stteki &ouml;rnekte olduğu gibi, bu ger&ccedil;eği a&ccedil;ık&ccedil;a g&ouml;sterir.</p>
<p><strong>29</strong></p>
<p><strong>Evrim Teorisi, Canlılardaki</strong></p>
<p><strong>Bilin&ccedil;li Tasarımı A&ccedil;ıklayamaz</strong></p>
<p>Bir odaya girdiğinizde eğer masanın &uuml;zerindeki kağıdın &uuml;zerinde m&uuml;rekkep lekesi g&ouml;r&uuml;rseniz, m&uuml;rekkep şişesinin bir şekilde kağıdın &uuml;zerine d&ouml;k&uuml;ld&uuml;ğ&uuml;n&uuml; ve orada rastgele bir şekil oluşturduğunu d&uuml;ş&uuml;n&uuml;rs&uuml;n&uuml;z. Ancak eğer bu kağıdın &uuml;zerine m&uuml;rekkeple yazılmış "BABANI ARA" diye bir not g&ouml;r&uuml;rseniz, bu yazının kağıdın &uuml;zerinde rastgele oluşmadığını bilirsiniz. Notun sahibini g&ouml;rmeseniz bile, bunun bilin&ccedil;li bir kişi tarafından yazılmış anlamlı ve ama&ccedil;lı bir not olduğundan ş&uuml;phe etmezsiniz. Veya, &ccedil;ok g&uuml;zel bir tablo g&ouml;rd&uuml;ğ&uuml;n&uuml;zde, ressamını g&ouml;rmemiş olsanız bile bu tablonun bilin&ccedil;li bir tasarımın eseri olduğunu bilirsiniz.</p>
<p>Boyaların yere d&ouml;k&uuml;lerek bu resmi rastgele oluşturduğunu hi&ccedil;bir zaman d&uuml;ş&uuml;nmezsiniz. Aynı ger&ccedil;ek canlılıktaki kusursuz tasarım i&ccedil;in de ge&ccedil;erlidir. Canlılardaki kusursuz ve olağan&uuml;st&uuml; tasarım, onların tesad&uuml;flerin eseri olmadıklarını, bilin&ccedil;li bir tasarımın sonucu olduklarını a&ccedil;ık&ccedil;a g&ouml;stermektedir. Evrim teorisi ise, bu ger&ccedil;ek karşısında &ccedil;&ouml;km&uuml;şt&uuml;r. Canlılıktaki bilin&ccedil;li tasarımın sahibi, alemlerin Rabbi olan Allah'tır.</p>
<p><strong>30</strong></p>
<p><strong>Canlılardaki İndirgenemez Kompleks </strong></p>
<p><strong>Yapı</strong><strong>lar Evrim Teorisine Meydan Okuyor</strong></p>
<p>Evrim teorisinin iddialarını t&uuml;m&uuml;yle ge&ccedil;ersiz kılan indirgenemez komplekslik, evrimcilerin iddia ettikleri aşama aşama gelişimi imkansız hale getirir. &Ouml;rneğin biraraya gelerek g&ouml;z&uuml; oluşturan, g&ouml;zyaşı bezi, retina, iris gibi organellerin aşamalarla teker teker oluşmaları m&uuml;mk&uuml;n değildir. &Ccedil;&uuml;nk&uuml; g&ouml;z&uuml; oluşturan t&uuml;m par&ccedil;alar eksiksiz olduğunda g&ouml;rme ger&ccedil;ekleşecektir. Biri eksik olsa organ işlevsiz olacağından evrime g&ouml;re işlevsiz bir organın "doğal seleksiyona" uğrayarak yok olması gerekmektedir.</p>
<p><strong>31</strong></p>
<p><strong>İnsan G&ouml;z&uuml; En Gelişmiş Kameradan </strong></p>
<p><strong>&Ccedil;ok Daha Kompleks ve Kusursuzdur</strong></p>
<p>İnsan g&ouml;z&uuml;, 40 temel par&ccedil;adan oluşur ve en gelişmiş kameradan &ccedil;ok daha kusursuz bir g&ouml;r&uuml;nt&uuml; ve netlik sağlar. G&ouml;z&uuml;n g&ouml;rebilmesi i&ccedil;in bu 40 temel par&ccedil;anın hepsinin aynı anda birden var olması ve uyum i&ccedil;inde &ccedil;alışması gerekir. Bu par&ccedil;alardan biri olmasa g&ouml;z g&ouml;remez. Bir kamera nasıl, kendisini oluşturan par&ccedil;aların tesad&uuml;fler sonucunda biraraya gelmesiyle aşama aşama oluşamazsa, g&ouml;z de aşama aşama ve tesad&uuml;flerin sonucunda oluşamaz.</p>
<p><strong>32</strong></p>
<p><strong>İnsan Beyni Karmaşık ve &Uuml;st&uuml;n</strong></p>
<p><strong>Bir Organizasyona Sahiptir</strong></p>
<p>Beyin yaklaşık 100 milyar sinir h&uuml;cresinden oluşur. Beyindeki sinir h&uuml;creleri, aralarında "sinaps" denilen bağlantı noktaları sayesinde iletişim kurarlar. Her bir n&ouml;ronda 10 bin sinaps bulunmaktadır. Bu, bir n&ouml;ron aynı anda 10 bin farklı n&ouml;ronla iletişim kurabilir demektir. İnsan beyninin i&ccedil;indeki sinapsların sayısının 1 katrilyon olduğu tahmin edilmektedir. (Bu 1.000.000.000. 000.000 haberleşme demektir.) Bilgisayarlardaki sinir h&uuml;crelerine denk gelen transist&ouml;rlerde ise sadece 6 bağlantı noktası bulunmaktadır.</p>
<p>D&uuml;nyanın en hızlı işlem yapan bilgisayarları ortalama, olarak saniyede 109 işlem yapabilmektedir. Beynin hızı ise aynı işlem i&ccedil;in 1015'tir. (saniyede 10.000.000.000. 000.000 hızında) Dahası bilgisayar hafızasının kapasitesi 1011 bit'ken (bit= bilgisayarda kaydedilebilen en k&uuml;&ccedil;&uuml;k bilgi birimi) beyninki 1014't&uuml;r. Aradaki bu fark beynin kapasitesinin, 1000 adet bilgisayarın toplam kapasitesi kadar olduğunu g&ouml;stermektedir.</p>
<p>Tesad&uuml;flerin, hayranlık uyandıracak bir iletişim ağı kuracak şekilde sinir h&uuml;crelerini organize etmeleri kesinlikle imkansızdır. Bu, 20. y&uuml;zyılın en b&uuml;y&uuml;k gelişmelerinden biri olan internet teknolojisinden &ccedil;ok daha kompleks ve harika bir sistemdir. Peki nasıl olur da, internet teknolojisinin veya en basit bir telefon santralinin dahi tesad&uuml;fen oluşamayacağını, bunun m&uuml;hendislik, tasarım, bilgi, bilin&ccedil;, akıl ve teknoloji gerektirdiğini bilen insanlar, beyindeki &ccedil;ok daha olağan&uuml;st&uuml; sistemin tesad&uuml;fen oluştuğunu iddia edebilmektedirler?</p>
<p>Kuşkusuz bu, evrim teorisine k&ouml;r&uuml; k&ouml;r&uuml;ne bağlılığın bir sonucudur. &Ouml;nyargısız yaklaşan her insan insanın yaratılışındaki ihtişamı g&ouml;rebilir.</p>
<p><strong>33</strong></p>
<p><strong>Evrimcileri &Ccedil;aresiz Bırakan</strong></p>
<p><strong>Bakteri Kam&ccedil;ısı</strong></p>
<p>Bakteri kam&ccedil;ısı, bazı bakteriler tarafından sıvı bir ortamda hareket edebilmek i&ccedil;in kullanılır. Bu organik motor, h&uuml;cre i&ccedil;inde ATP molek&uuml;lleri halinde saklı tutulan hazır enerjiyi kullanmaz. Bunun yerine kendine &ouml;zel bir enerji kaynağı vardır: Bakteri, zarından gelen bir asit akışından aldığı enerjiyi kullanır. Kam&ccedil;ıyı oluşturan yaklaşık 240 ayrı protein vardır. Bilim adamları kam&ccedil;ıyı oluşturan bu proteinlerin, motoru kapatıp a&ccedil;acak sinyalleri g&ouml;nderdiklerini, atom boyutunda harekete imkan sağlayan mafsallar oluşturduklarını belirlemişlerdir.</p>
<p>Sadece bakteri kam&ccedil;ısının bu kompleks yapısı dahi evrim teorisini &ccedil;&ouml;kertmek i&ccedil;in yeterlidir. &Ccedil;&uuml;nk&uuml; kam&ccedil;ı hi&ccedil;bir şekilde basite indirgenemeyecek bir yapıdadır. Kam&ccedil;ıyı oluşturan molek&uuml;ler par&ccedil;aların tek bir tanesi bile olmasa, ya da kusurlu olsa, kam&ccedil;ı &ccedil;alışmaz ve dolayısıyla bakteriye hi&ccedil;bir faydası olmaz. Bakteri kam&ccedil;ısının ilk var olduğu andan itibaren eksiksiz olarak işlemesi gerekmektedir. Bu ger&ccedil;ek karşısında evrim teorisinin "kademe kademe gelişim" iddiasının anlamsızlığı, bir kez daha a&ccedil;ık&ccedil;a ortaya &ccedil;ıkmaktadır.</p>
<p><strong>34</strong></p>
<p><strong>Hafıza ve Laboratuvar Sahibi </strong></p>
<p><strong>Savunma Sistemi</strong></p>
<p>Antijen adı verilen bazı mikroplar ve yabancı maddeler dolaşım sistemine girerek insan i&ccedil;in tehlike oluştururlar. Bunun &uuml;zerine savunma sistemi h&uuml;creleri antijenlere karşı "antikor" adı verilen maddeler &uuml;reterek onları yok etmeye ya da &ccedil;oğalmalarını &ouml;nlemeye &ccedil;alışırlar.</p>
<p>Antikorların sahip oldukları en &ouml;nemli &ouml;zellik doğada var olan y&uuml;zbinlerce birbirinden farklı mikrobu tanıyıp, kendilerini onları yok etmeye y&ouml;nelik olarak hazırlayabilmeleridir. Fakat asıl ilgin&ccedil; olan laboratuvarda oluşturularak insan v&uuml;cuduna yerleştirilen yapay antijenleri bile tanıyan antikorların bulunmasıdır.</p>
<p>Bir h&uuml;cre nasıl olur da y&uuml;zbinlerce farklı yabancı h&uuml;creyi tanıyabilir? &Uuml;stelik bunun yanısıra, yapay olarak &uuml;retilen bir maddenin de bilgisine sahip olabilir? Dahası, antikorlar yabancıya karşı kullanılacak etkili silahları da anında tespit edip &uuml;retebilirler. Bu durum, evrimcileri b&uuml;y&uuml;k bir &ccedil;ıkmaza sokmaktadır.</p>
<p><strong>35</strong></p>
<p><strong>Bir Heykeltıraş Gibi &Ccedil;alışan Kem</strong><strong>ik </strong></p>
<p><strong>H&uuml;creleri, Tesad&uuml;flerin Eseri Değildir</strong></p>
<p>Kemikte yer alan osteoklast adlı h&uuml;crelerin g&ouml;revlerinden biri kemiğin bazı b&ouml;lgelerindeki boşluklarda yıkıma yol a&ccedil;arak, kemiğin bi&ccedil;iminin ve boyunun değişmesini ve giderek erişkin boyutlara varmasını sağlamaktır. Bir yandan da kemik y&uuml;zeyindeki &ccedil;ıkıntıların k&uuml;&ccedil;&uuml;lmesini sağlar. Osteoklastların kemikte yaptığı yıkım sırasında osteoblast adlı kemik h&uuml;creleri de iskeleti oluşturmak &uuml;zere yeni kemik yapmaya başlar.</p>
<p>Her insanda kemiklerde bulunan bu h&uuml;creler aynı g&ouml;revi g&ouml;r&uuml;rler. Hepsi kemik y&uuml;zeyini nasıl k&uuml;&ccedil;&uuml;lteceklerini bilirler. Kafatasındaki kemiklerle uyluk kemiği arasındaki farklılıkları bilerek kemiklere nasıl şekil vereceklerini, ne zaman uzamasının duracağını, incelik ve kalınlığının nasıl olacağını bilirler. Kemik h&uuml;creleri, v&uuml;cudun iskelesini, adeta bir heykeltıraş gibi, b&uuml;y&uuml;k bir titizlikle hazırlarlar. Her par&ccedil;anın sertliğini, uzunluğunu, şeklini, girinti &ccedil;ıkıntılarını, birbirleriyle kesişeceği yerleri kusursuzca tasarlayan ve inşa eden bu h&uuml;crelere her adımlarını ilham eden Y&uuml;ce Allah'tır.</p>
<p><strong>36</strong></p>
<p><strong>Kanın Pıhtılaşmasındaki Mucize</strong></p>
<p>Kanın pıhtılaşması, otoyolda meydana gelen bir kazaya acil &ccedil;ağrılarla yetişen devriye ve ambulansların ilk yardımlarını anımsatan bir işlemdir.</p>
<p>V&uuml;cudun herhangi bir b&ouml;lgesinde bir kanama olduğunda ilk yardım trombosit adı verilen kan plak&ccedil;ıklarından gelir. Trombositler kanın i&ccedil;inde dağınık olarak dolaşırlar, bu nedenle kanama v&uuml;cudun neresinde olursa olsun mutlaka o b&ouml;lgeye yakın, devriye gezen bir trombosit vardır.</p>
<p>"Von Willebrand" isminde bir protein ise, kaza yerini işaret ederek yardım isteyen bir trafik polisi gibi, trombositleri g&ouml;rd&uuml;ğ&uuml;nde &ouml;nlerini keser ve olay yerinde kalmalarını sağlar. Olay yerine gelen ilk trombosit, aynı telsizle yardım ister gibi, bir madde salgılayarak, diğerlerini de olay yerine &ccedil;ağırır.</p>
<p>Bu arada, v&uuml;cutta yer alan 20 enzim biraraya gelerek yaranın &uuml;zerinde trombin adında bir protein &uuml;retmeye başlar. Trombin sadece a&ccedil;ık yaranın olduğu yerde &uuml;retilir. Bu, olay yerinde bulunan ilk yardım ekibinin, hasta i&ccedil;in gereken ilacı olay yerinde imal etmesi gibi bir olaydır. &Uuml;stelik bu &uuml;retim tam ihtiya&ccedil; kadar olmalıdır. Ayrıca bu proteinin &uuml;retimi tam zamanında başlamalı ve tam zamanında durdurulmalıdır. Başlama ve durdurma emrini bu proteini &uuml;reten enzimler kendi aralarında verirler.</p>
<p>Yeterli miktarda trombin proteini &uuml;retildikten sonra fibrinojen adı verilen iplik&ccedil;ikler oluşturulur. Bu iplik&ccedil;ikler kanın &uuml;zerinde bir ağ meydana getirirler ve gelen trombositler bu ağa takılarak birikir. Bu birikim yoğunlaştığında ise kanın dışarı akışı durur. Burada bahsedilen enzimler, proteinler, cansız, şuursuz, k&ouml;r atomların farklı şekillerde dizilmelerinden oluşmuş yapılardır. Bunların her biri, yaralanma olayının en başından itibaren bir g&ouml;rev &uuml;stlenerek, en acil şekilde akan kanı durdurmak i&ccedil;in "organize olurlar". Bu atom yığınlarının b&ouml;ylesine bir şuur g&ouml;stermesi ise kuşkusuz &ccedil;ok b&uuml;y&uuml;k bir mucizedir ve t&uuml;m&uuml;yle rastlantılara dayalı olan "evrim" s&uuml;recinin &uuml;r&uuml;n&uuml; elbette olamaz.</p>
<p><strong>37</strong></p>
<p><strong>Tek Bir Molek&uuml;l&uuml;n &Ouml;zellikleri Dahi </strong></p>
<p><strong>Evrim Teoris</strong><strong>ini &Ccedil;&uuml;r&uuml;tmek İ&ccedil;in Yeterlidir</strong></p>
<p>Trombin, kanı pıhtılaştıran bir proteindir. Ancak, bu protein s&uuml;rekli kanın i&ccedil;inde dolaşmasına rağmen, her zaman kanı pıhtılaştırarak akışını durdurmaz. Sadece damarlardan birinde kanama olduğunda pıhtılaşma gerektiğini anlar ve kanı pıhtılaştırır. Eğer trombin hi&ccedil; durmadan g&ouml;revini yerine getiriyor olsaydı, kandaki trombin proteinleri nedeniyle damarlardaki t&uuml;m kan pıhtılaşır ve canlı yaşayamazdı. Peki, cansız ve şuursuz atomlar, hem kanamayı durdurmak i&ccedil;in bu proteini tasarlamış, hem de bu proteinin canlıya zarar vermesini &ouml;nlemek i&ccedil;in gerekli &ouml;zellikleri d&uuml;ş&uuml;n&uuml;p oluşturmuş olabilirler mi? Bilin&ccedil;siz atomlar, bu kadar aşamalı, detaylı ve muazzam bir bilgi ve yetenek gerektiren mekanizmaları meydana getirebilirler mi? Elbette ki hayır. T&uuml;m bunları tasarlayan ve yaratan Y&uuml;ce Allah'tır.</p>
<p><strong>38</strong></p>
<p><strong>Yararlı ve Zararlı Maddeleri </strong></p>
<p><strong>Birbirinden Ayırt Edebilen Kan H&uuml;creleri</strong></p>
<p>Kan, h&uuml;crelerin atıklarını toplayan bir &ccedil;&ouml;p &uuml;nitesi gibidir. Atık maddeleri b&ouml;breklere taşır ve bu maddeler b&ouml;breklerde temizlenir. H&uuml;crelerde &uuml;retilen zehirli karbondioksit gazı ise yine kan tarafından akciğerlere taşınır ve burada v&uuml;cuttan atılır.</p>
<p>Damarlarda hareket eden kan h&uuml;creleri, son derece bilin&ccedil;li bir şekilde, atık maddeleri ve yararlı maddeleri birbirlerinden ayırt edebilmekte ve hangisinin nereye bırakılacağını &ccedil;ok iyi bilmektedirler. &Ouml;rneğin hi&ccedil;bir zaman zehirli gazları b&ouml;breklere veya atık maddeleri akciğere taşımazlar. Ya da, besin ihtiyacı olan bir organa atık maddeleri g&ouml;t&uuml;rmezler. Kan h&uuml;crelerinin, hi&ccedil;bir şaşırma, karıştırma, aksatma ve hata olmadan, son derece bilin&ccedil;li bir şekilde g&ouml;revlerini yerine getirmeleri, onları kontrol eden, d&uuml;zenleyen, organize eden bir akıl ve bilincin de varlığını g&ouml;stermektedir. Kana t&uuml;m bu &ouml;zellikleri verenin ve kusursuz bir sistem yaratanın &uuml;st&uuml;n kudret sahibi Allah olduğu apa&ccedil;ık bir ger&ccedil;ektir.</p>
<p><strong>39</strong></p>
<p><strong>B&ouml;breklerin Se&ccedil;iciliği</strong></p>
<p><strong>Tesad&uuml;flerin Eseri Değildir </strong></p>
<p>B&ouml;brekler, v&uuml;cutta dolaşan kanı s&uuml;rekli olarak temizlerler. S&uuml;zd&uuml;kleri maddenin bir kısmını v&uuml;cuda kullanılmak &uuml;zere geri g&ouml;nderen b&ouml;brekler, işe yaramayan ve zararlı olanları ise v&uuml;cuttan atarlar. Peki b&ouml;brekler bu ayrımı nasıl yapar? Proteini, &uuml;reyi, sodyumu, glikozu ve diğerlerini birbirinden nasıl ayırt ederler?</p>
<p>Neyin atılıp neyin tutulacağına karar veren b&ouml;breklerdeki "glomer&uuml;l" adı verilen ve kılcal damarlardan oluşan yapıdır. Bir et par&ccedil;ası, hangi maddenin ne kadarının atılıp ne kadarının tutulacağına nasıl karar verebilir? B&ouml;brekleri se&ccedil;ici &ouml;zelliği ile tasarlayan, ne kimya, ne fizik ne de biyoloji eğitimi almamış, şuursuz atomlar veya k&ouml;r tesad&uuml;fler olabilir mi? Elbette ki hayır. T&uuml;m bunlar, kusursuz ve bilin&ccedil;li bir tasarımın, Allah'ın &uuml;st&uuml;n yaratışının delillerindendir.</p>
<p><strong>40</strong></p>
<p><strong>B&ouml;breklerin Tesad&uuml;fen Oluştuklarını</strong></p>
<p><strong>İddia Etmek B&uuml;y&uuml;k Bir Hatadır</strong></p>
<p>B&ouml;brek, yalnızca 5-7 cm yer tutar, sessizce, hissettirmeden, durmaksızın ve hi&ccedil;bir bakıma ihtiya&ccedil; duymadan &ccedil;alışır; kanın kalitesini kontrol eder, kan h&uuml;crelerinin &uuml;retilmesini emreder, kandaki su miktarını ayarlar, tansiyonu kontrol eder, kanı temizler, v&uuml;cudun ihtiya&ccedil;larına en uygun 2.400.000 filtre &uuml;nitesi aralıksız &ccedil;alışır, &ccedil;alışması i&ccedil;in &ouml;zel bir vakit ayırmaya gerek yoktur g&uuml;nl&uuml;k yaşam i&ccedil;inde insan nerede olursa olsun &ccedil;alışmasını s&uuml;rd&uuml;r&uuml;r.</p>
<p>Diyaliz makinesi, orta boy bir buzdolabı b&uuml;y&uuml;kl&uuml;ğ&uuml;ndedir, elektrikle &ccedil;alışır, g&uuml;r&uuml;lt&uuml;l&uuml;d&uuml;r, 3-4 yılda yıpranır, s&uuml;rekli bakım gerektirir, b&ouml;brek &ccedil;alışmadığı i&ccedil;in v&uuml;cutta kan &uuml;retilemez, hasta kansız kaldığı i&ccedil;in sık sık kan nakli gerektirir. Steril hastane koşullarında uzman doktor ve teknisyenler tarafından &ccedil;alıştırılır, t&uuml;m hastalar y&uuml;ksek tansiyon hastasıdır, makineye bağlanınca tansiyon aşırı d&uuml;şer, hastanın nefesi daralır, titreme krizleri gelir, kanamalar kolay ve sık olur, sık sık kas krampları oluşur, basit bir filtredir. Kanı kabaca s&uuml;zd&uuml;ğ&uuml; i&ccedil;in hastanın tahlilleri yapılır, eksilen maddeler serumla tekrar verilir, insanı 3 g&uuml;nde bir 5 saat boyunca yatağa bağlı tutar, hareket etme imkanı vermez.</p>
<p>Bir diyaliz makinesinin tesad&uuml;fen oluşamayacağını bilen insanların, ondan daha &uuml;st&uuml;n &ouml;zelliklere sahip olan b&ouml;breklerin tesad&uuml;fen oluştuklarını iddia etmeleri b&uuml;y&uuml;k bir mantıksızlıktır.</p>
<p><strong>41</strong></p>
<p><strong>Kemik H&uuml;crelerinin Kalsiyum </strong></p>
<p><strong>YakalamaYeteneği Tesad&uuml;fen Oluşamaz</strong></p>
<p>Kemikler kalsiyum ve fosfor gibi hayati maddeleri depolar, herhangi bir durumda ihtiya&ccedil; olduğunda depoladıkları bu maddeleri v&uuml;cuda geri verirler. G&ouml;z&uuml; veya herhangi bir duyu organı olmayan bir kemik h&uuml;cresi, kanda bulunan binlerce değişik madde arasından kalsiyumu ve fosforu kolaylıkla ayırt eder. Sonra hi&ccedil; şaşırmadan bu atomları yakalar.Bir insan dahi &ouml;n&uuml;ne koyulan kalsiyum, fosfor, demir, &ccedil;inko gibi farklı element tozlarını -eğer bu konuda bir eğitim almamışsa- ayırt edemez.</p>
<p>Ayrıca kemik h&uuml;cresi kendisine "kalsiyum depola" emri (Kalsitonin hormonu) geldiğinde bu emre hemen itaat eder. Eğer kendisine "depoladığın kalsiyumu bırak" emri (Parathormon hormonu) gelirse, bu emre de itaat eder. Kemik h&uuml;cresi y&uuml;ksek şuur, kabiliyet, sorumluluk ve disiplin anlayışıyla gece g&uuml;nd&uuml;z g&ouml;revine devam eder. &Ouml;zel yetenekleri olan bu h&uuml;crelerin tesad&uuml;fen oluşamayacakları &ccedil;ok a&ccedil;ık bir ger&ccedil;ektir.</p>
<p><strong>42</strong></p>
<p><strong>Midedeki Kusursuz Tasarım</strong></p>
<p>Besinleri ve onların i&ccedil;erdiği protenleri sindirebilmek i&ccedil;in midede &ccedil;ok g&uuml;&ccedil;l&uuml; asitler salgılanır. Bu asitler tıraş bı&ccedil;ağını dahi sindirebilecek g&uuml;&ccedil;tedir. Peki bu asitler, kendisi de proteinlerden oluşan mideye nasıl olup da zarar vermezler? Bunun cevabı, insan v&uuml;cudundaki benzersiz tasarım &ouml;rneklerinden birinde gizlidir. Midenin girintili &ccedil;ıkıntılı duvarlarının derinlikleri sayesinde, mide kendi kendini sindirmez.</p>
<p>Mide duvarlarındaki bu derin &ccedil;ukurlarda birbirinden farklı &ouml;zelliklere sahip h&uuml;creler yer alır. Hassas bir denge i&ccedil;inde, midedeki birtakım h&uuml;creler asit salgılarken, bu h&uuml;crelerin yanıbaşında bulunan başka h&uuml;creler de yapışkan bir sıvı salgılar. "Mukus" isimli bu sıvı midenin y&uuml;zeyini &ouml;rter ve mide duvarını asitlere karşı bir kalkan gibi korur ve enzimlerin mideye zarar vermesini engeller. Peki mide i&ccedil;in bu akılcı &ouml;nlemi alan karar merkezi, h&uuml;creler veya atomlar olabilir mi? Elbette ki hayır. İnsan v&uuml;cudunun her &ouml;zelliği, kusursuz bir yaratışın delilidir.</p>
<p><strong>43</strong></p>
<p><strong>Evrim Te</strong><strong>orisinin A&ccedil;mazlarından Biri: </strong></p>
<p><strong>Bilgi Teorisi</strong></p>
<p>Evrimcilerin a&ccedil;ıklayamadıkları konulardan biri canlılıktaki bilgidir. &Ccedil;&uuml;nk&uuml; bilgi asla maddeye indirgenemez.</p>
<p>&Ouml;rneğin bir kitap kağıttan, m&uuml;rekkepten ve i&ccedil;indeki bilgiden oluşur. Kağıt ve m&uuml;rekkep maddesel bir şeydir, ancak kitabın i&ccedil;indeki bilgi maddesel değildir.</p>
<p>Eğer bir madde bilgi i&ccedil;eriyorsa, o zaman o madde, s&ouml;z konusu bilgiye sahip olan bir akıl tarafından d&uuml;zenlenmiştir. &Ouml;rneğin, her kitaptaki bilginin kaynağı, o kitabı yazmış olan yazarın zihnidir.</p>
<p>Canlıların DNA'larında da son derece kapsamlı bir bilgi bulunur. 20. y&uuml;zyılda bilim DNA'daki bilginin, materyalistlerin iddia ettiği gibi, maddeye indirgenemeyeceğini ortaya &ccedil;ıkarmıştır. DNA'daki bilgi, &uuml;st&uuml;n bir Aklın ve sonsuz bir İlmin eseridir. Canlılığın k&ouml;keninde yer alan bu olağan&uuml;st&uuml; bilgi, materyalist felsefeyi &ccedil;&ouml;kertirken, alemlerin Rabbi olan Allah'ın apa&ccedil;ık varlığına sayısız deliller sunmaktadır.</p>
<p><strong>44</strong></p>
<p><strong>İnsan Embriyosunda</strong></p>
<p><strong>Solunga&ccedil;lar Vardır Yalanı</strong></p>
<p>Bu iddia, evrimci biyolog Ernst Haeckel tarafından 20. y&uuml;zyılın başında yapılan bir bilim sahtekarlığına dayanmaktadır. Haeckel, evrime delil oluşturmak i&ccedil;in, insan, tavuk, balık gibi canlıların embriyolarını yanyana &ccedil;izmiş, ancak bu &ccedil;izimler &uuml;zerinde &ccedil;arpıtmalar yapmıştır. Bug&uuml;n t&uuml;m bilim d&uuml;nyası bunun bir sahtekarlık olduğunu kabul etmektedir. Haeckel'in "solunga&ccedil;" diye g&ouml;sterdiği yapı, ger&ccedil;ekte insanın orta kulak kanalının, paratiroidlerinin ve tim&uuml;s bezlerinin başlangıcıdır.</p>
<p><strong>45</strong></p>
<p><strong>Molek&uuml;ler Kıyaslamalar Evrim </strong></p>
<p><strong>Teorisine Delil Oluşturmamaktadır</strong></p>
<p>Evrimciler, farklı canlı t&uuml;rlerinin DNA şifrelerinin ya da protein yapılarının benzer olduğundan s&ouml;z ederler ve bunu, bu canlı t&uuml;rlerinin birbirlerinden evrimleştiklerinin delili olarak yorumlarlar. &Ouml;ncelikle belirtmek gerekir ki, canlıların temel yaşamsal işlevleri birbiriyle aynıdır, dolayısıyla benzer DNA'lara sahip olmaları doğaldır. Bu ortak bir atadan evrimleştiklerini g&ouml;stermez. Ayrıca farklı t&uuml;rlere ve sınıflara ait canlıların DNA analizleri sonucunda elde edilen bulgular karşılaştırıldığında, canlıların DNA benzerliklerinin ya da farklılıklarının, &ouml;ne s&uuml;r&uuml;len hi&ccedil;bir evrimci mantık ya da bağlantıyla uyuşmadığı &ccedil;ok a&ccedil;ık bir bi&ccedil;imde ortaya &ccedil;ıkmaktadır. Canlılarda anatomik ya da kimyasal benzerlikler arayan ve bunu evrime delil saymaya &ccedil;alışan iddialar, bilimsel bulgular karşısında ge&ccedil;ersizdir.</p>
<p><strong>46</strong></p>
<p><strong>Bakterilerin Antibiyotik Direnci </strong></p>
<p><strong>Evrime Delil Değildir</strong></p>
<p>Evrimciler, bakterilerin bazı antibiyotiklere diren&ccedil; g&ouml;stermeye başlamalarını da evrime delil olarak g&ouml;sterirler.</p>
<p>S&ouml;z konusu diren&ccedil; ş&ouml;yle oluşur: Bakteriler belli bir ilacın etkisine maruz kaldıklarında, ilaca dayanıksız varyasyonlar yok olur; diren&ccedil;liler ise hayatta kalır ve daha fazla &ccedil;oğalma imkanına kavuşurlar. Bir s&uuml;re sonra, aynı bakteri t&uuml;r&uuml; yalnızca s&ouml;z konusu antibiyotiğe diren&ccedil;li olan bireylerden oluşmuş bir koloni haline gelir.</p>
<p>G&ouml;r&uuml;ld&uuml;ğ&uuml; gibi antibiyotik direncinin genetik bilgisi bakterinin DNA'sında en baştan beri bulunmaktadır. Yani bu diren&ccedil; tesad&uuml;flerle ortaya &ccedil;ıkmış, sonradan kazanılmış değildir.</p>
<p><strong>47</strong></p>
<p><strong>Allah Canlılığı Evrimle Yaratmamıştır</strong></p>
<p>Bazı kişiler hem Allah'a iman ettiklerini hem de evrim teorisine inandıklarını s&ouml;ylemektedirler. Oysa bu hatalı bir bakış a&ccedil;ısıdır. &Ccedil;&uuml;nk&uuml;;</p>
<p>1. Allah'a ve Allah'ın dinine inandığını s&ouml;yleyen bir insan i&ccedil;in tek başvuru kaynağı ve rehber Kuran'dır. Kuran'da ise evrimle birlikte yaratılış olduğuna dair bir bilgi yoktur. Aksine ayetlerde canlılığın ve evrenin, Allah'ın "Ol" emriyle yoktan var edildiği bildirilmektedir.</p>
<p>2. Evrim teorisinin odak noktası, Yaratıcı'nın varlığının inkar edilmesidir. Darwin'den bu yana evrim teorisini savunanların hepsi bunu a&ccedil;ık&ccedil;a ortaya koymuşlardır. Teori, 150 yıldır ateizmin en &ouml;nemli dayanağıdır. Ateizmin en &ouml;nemli dayanağı ile Allah'a iman arasında elbette bir ortaklık kurulamaz.</p>
<p>Ayrıca evrim teorisini kabul edilemez yapan bir diğer fakt&ouml;r, evrim teorisinin bilim tarafından yalanlanıyor olmasıdır. Evrim teorisi temel iddialarını bile delillendirememiştir.</p>
<p><strong>48</strong></p>
<p><strong>Varyasyonlar Evrimin Delili Değildir</strong></p>
<p>Varyasyon, genetik biliminde kullanılan bir terimdir ve "&ccedil;eşitlenme" demektir. Bu genetik olay, bir canlı t&uuml;r&uuml;n&uuml;n i&ccedil;indeki bireylerin ya da grupların birbirlerinden farklı &ouml;zelliklere sahip olmasına neden olur. &Ouml;rneğin yery&uuml;z&uuml;ndeki insanların hepsi temelde aynı genetik bilgiye sahiptirler, ama bu genetik bilginin izin verdiği varyasyon potansiyeli sayesinde kimisi &ccedil;ekik g&ouml;zl&uuml;d&uuml;r, kimisi kızıl sa&ccedil;lıdır, kimisinin burnu uzun, kimisinin boyu kısadır.</p>
<p>Evrimciler ise, bir t&uuml;r&uuml;n i&ccedil;indeki varyasyonları evrim teorisine delil olarak g&ouml;stermeye &ccedil;alışırlar. Oysa varyasyon evrime delil oluşturmaz, &ccedil;&uuml;nk&uuml; varyasyon, zaten var olan genetik bilginin farklı eşleşmelerinin ortaya &ccedil;ıkmasından ibarettir ve genetik bilgiye yeni bir &ouml;zellik kazandırmaz.</p>
<p>&Ouml;rneğin bir kedi t&uuml;r&uuml;n&uuml; ne kadar kendi i&ccedil;inde t&uuml;reterek zenginleştirmeye &ccedil;alışırsanız &ccedil;alışın, kediler hep kedi olarak kalacak, bunlar asla k&ouml;peklere d&ouml;n&uuml;şmeyeceklerdir.</p>
<p><strong>49</strong></p>
<p><strong>Davranışların K&ouml;keni Evrim Değildir</strong></p>
<p>Evrimciler t&uuml;m hayvanların ve insanların davranışında belirli bir evrimsel k&ouml;ken olduğunu kabul ederler. Fakat davranışların evrimi gibi bir a&ccedil;ıklamanın ger&ccedil;eklerle bağdaşan hi&ccedil;bir y&ouml;n&uuml; yoktur. &Ccedil;&uuml;nk&uuml; canlıların deneme yanılma yaparak &ouml;ğrenecek, sonra bunları genlerinde bir davranış modeli olarak kaydedecek ve gelecek nesillere aktaracak akıl, şuur ve yetenekleri yoktur. Onlar yaşamlarını kurtaran savunma şekilleri, yuva kurma modelleri gibi davranış bi&ccedil;imlerine doğuştan sahip olurlar.</p>
<p>Allah her canlıyı kendine has &ouml;zelliklerle ve davranış şekilleriyle yaratmaktadır. &Ouml;rneğin bir kelebeğin hayatta kalabilmek i&ccedil;in kendini daha iyi kamufle edebileceği kuru bir yaprak g&ouml;r&uuml;n&uuml;m&uuml;ne sahip olmayı kendi kendine d&uuml;ş&uuml;n&uuml;p, bunu v&uuml;cudunda bir değişikliğe d&ouml;n&uuml;şt&uuml;rmesi m&uuml;mk&uuml;n değildir. Ya da bir kunduzun akarsu yatağında suyun akışını kesecek kadar ileri derecede m&uuml;hendislik hesapları gerektiren bir baraj inşa edebilmesi ve ilk doğduğu andan itibaren bunu yapabilmesi kuşkusuz &ouml;ğrenme ile ya da doğal seleksiyon gibi bilin&ccedil;siz mekanizmalarla a&ccedil;ıklanabilecek bir durum değildir. Canlılar, yaratıldıkları ilk andan itibaren kendilerini koruyabilecekleri birtakım &ouml;zellik ve davranış bi&ccedil;imlerine sahip olarak doğarlar. Onlara bu &ouml;zellikleri veren Allah'tır.</p>
<p><strong>50</strong></p>
<p><strong>Darwinizm 20. Y&uuml;zyıla Felaket </strong></p>
<p><strong>Getiren İdeolojilerin Temelidir</strong></p>
<p>Darwinizm'in temelini "yaşam m&uuml;cadelesi" kavramı oluşturur. Darwinizm'in diğer &ouml;nemli iki &ouml;zelliği ise, insanları bir hayvan t&uuml;r&uuml; olarak g&ouml;rmesi ve Allah'ı ve dini inkar eden felsefe ve ideolojilere s&ouml;zde bilimsel bir zemin hazırlamasıdır. Darwinizm'in bu &ouml;zellikleri, 20. y&uuml;zyılda vahşi kapitalizm, ırk&ccedil;ılık, &ouml;jeni, kom&uuml;nizm, faşizm gibi bir&ccedil;ok tehlikeli ideoloji ve felsefeye destek sağlamış ve onları g&uuml;&ccedil;lendirmiştir.</p>
<p>Darwinizm'in bazı &ccedil;evrelerden b&uuml;y&uuml;k destek g&ouml;rmesinin bir nedeni de budur: Bu sayede barbarca katliamlar yapanlar, insanlara hayvan gibi davrananlar, milletleri birbirlerine d&uuml;ş&uuml;renler, ırklarından dolayı insanları hakir g&ouml;renler, haksız rekabetle k&uuml;&ccedil;&uuml;k işletmeleri kapattıranlar, fakirlere yardım elini uzatmayanlar artık kınanmayacak veya engellenemeyecektir. &Ccedil;&uuml;nk&uuml; onlar bunu s&ouml;zde "bilimsel" bir doğa kanununa uyarak yapmaktadırlar.</p>
<p>Darwinizm bu nedenle son derece tehlikelidir ve g&uuml;n&uuml;m&uuml;zde de toplumlara ve insanlığa zarar getiren ideoloji ve felsefelerin bir&ccedil;oğuna s&ouml;zde bilimsel bir destek sağlamaktadır. Darwinizm'in bilimsel olarak &ccedil;&uuml;r&uuml;t&uuml;lmesi bu nedenle b&uuml;y&uuml;k bir &ouml;nem taşımaktadır.</p>
<p><strong>SONU&Ccedil;</strong></p>
<p>T&uuml;m canlılığı yaratanın alemlerin Rabbi Allah olduğu &ccedil;ok a&ccedil;ık bir ger&ccedil;ektir. &Ccedil;evresindeki canlılar ve kendi bedeni &uuml;zerinde biraz d&uuml;ş&uuml;nen her insan bu a&ccedil;ık ger&ccedil;eği hemen g&ouml;r&uuml;r ve kavrar.</p>
<p>Evrim teorisinin ise bilim ve akıl dışı bir iddia olduğu son derece a&ccedil;ıktır. K&ouml;r tesad&uuml;flerin canlılıktaki kusursuz tasarımı meydana getiremeyeceği ortadadır. Bir plastik şişenin dahi tesad&uuml;fen meydana gelemeyeceğini kabul eden bazı insanlar, sadece Allah'ın varlığını inkar edebilmek, ateist ve materyalist d&uuml;nya g&ouml;r&uuml;ş&uuml;n&uuml; yaşatabilmek uğruna, kusursuz ve olağan&uuml;st&uuml; kompleks tasarımlara sahip canlıların tesad&uuml;fen meydana geldiğini iddia edebilmektedirler.</p>
<p>Ancak, bu iddiaları artık kabul g&ouml;rmemektedir. 21. y&uuml;zyıl t&uuml;m insanlığın Allah'ın tek Yaratıcı G&uuml;&ccedil; olduğunu kabul edeceği tarihi bir d&ouml;n&uuml;m noktası olacaktır. 19. y&uuml;zyıl nasıl materyalist d&uuml;nya g&ouml;r&uuml;ş&uuml;n&uuml;n hakim edildiği bir y&uuml;zyıl olarak tarihe ge&ccedil;mişse, 21. y&uuml;zyıl da Allah'ın varlığına ve birliğine olan inancın g&uuml;&ccedil;lendiği bir d&ouml;n&uuml;m noktası olarak tarihe ge&ccedil;ecektir. Bir ayette Allah ş&ouml;yle buyurmaktadır:</p>
<p><strong>De ki: "Siz, Allah'ın dışında taptığınız ortaklarınızı g&ouml;rd&uuml;n&uuml;z m&uuml;? Bana haber verin; yerden neyi yaratmışlardır? Ya da onların g&ouml;klerde bir ortaklığı mı var? Yoksa Biz onlara bir kitap vermişiz de onlar bundan (dolayı) apa&ccedil;ık bir belge &uuml;zerinde midirler? Hayır, zulmedenler, birbirlerine aldatmadan başka-sını vadetmiyorlar. (Fatır Suresi, 40)</strong></p>
