<html lang="tr" prefix="og: https://ogp.me/ns# book: https://ogp.me/ns/book#">
<meta charset="utf-8" />
 <head>
  
  <!-- Required meta tags -->
  <meta charset="utf-8" />
  <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no" />
  <link rel="canonical" href="https://flipbooks.bitbucket.io/TURKISH/ATOM-MUCIZESI.html" />
  <meta name="author" content="HARUN YAHYA">
  <meta name="ROBOTS" content="INDEX, FOLLOW">
  <link rel="amphtml" href="https://mercury.postlight.com/amp?url=https://flipbooks.bitbucket.io/TURKISH/ATOM-MUCIZESI.html">
   </head>
   
  <p><strong>İNCİL&rsquo;DE SEVGİ</strong></p>
<p><strong>ADNAN OKTAR (HARUN YAHYA)</strong></p>
<p><strong>OKUYUCUYA</strong></p>
<p>&bull; Bu kitapta ve diğer &ccedil;alışmalarımızda evrim teorisinin &ccedil;&ouml;k&uuml;ş&uuml;ne &ouml;zel bir yer ayrılmasının nedeni, bu teorinin her t&uuml;rl&uuml; din aleyhtarı felsefenin temelini oluşturmasıdır. Yaratılışı ve dolayısıyla Allah'ın varlığını inkar eden Darwinizm, 150 yıldır pek &ccedil;ok insanın imanını kaybetmesine ya da kuşkuya d&uuml;şmesine neden olmuştur. Dolayısıyla bu teorinin bir aldatmaca olduğunu g&ouml;zler &ouml;n&uuml;ne sermek &ccedil;ok &ouml;nemli bir imani g&ouml;revdir. Bu &ouml;nemli hizmetin t&uuml;m insanlarımıza ulaştırılabilmesi ise zorunludur. Kimi okuyucularımız belki tek bir kitabımızı okuma imkanı bulabilir. Bu nedenle her kitabımızda bu konuya &ouml;zet de olsa bir b&ouml;l&uuml;m ayrılması uygun g&ouml;r&uuml;lm&uuml;şt&uuml;r.</p>
<p>&bull; Belirtilmesi gereken bir diğer husus, bu kitapların i&ccedil;eriği ile ilgilidir. Yazarın t&uuml;m kitaplarında imani konular, Kuran ayetleri doğrultusunda anlatılmakta, insanlar Allah'ın ayetlerini &ouml;ğrenmeye ve yaşamaya davet edilmektedir. Allah'ın ayetleri ile ilgili t&uuml;m konular, okuyanın aklında hi&ccedil;bir ş&uuml;phe veya soru işareti bırakmayacak şekilde a&ccedil;ıklanmaktadır.</p>
<p>&bull; Bu anlatım sırasında kullanılan samimi, sade ve akıcı &uuml;slup ise kitapların yediden yetmişe herkes tarafından rahat&ccedil;a anlaşılmasını sağlamaktadır. Bu etkili ve yalın anlatım sayesinde, kitaplar "bir solukta okunan kitaplar" deyimine tam olarak uymaktadır. Dini reddetme konusunda kesin bir tavır sergileyen insanlar dahi, bu kitaplarda anlatılan ger&ccedil;eklerden etkilenmekte ve anlatılanların doğruluğunu inkar edememektedirler.</p>
<p>&bull; Bu kitap ve yazarın diğer eserleri, okuyucular tarafından bizzat okunabileceği gibi, karşılıklı bir sohbet ortamı şeklinde de okunabilir. Bu kitaplardan istifade etmek isteyen bir grup okuyucunun kitapları birarada okumaları, konuyla ilgili kendi tefekk&uuml;r ve tecr&uuml;belerini de birbirlerine aktarmaları a&ccedil;ısından yararlı olacaktır.</p>
<p>&bull; Bunun yanında, sadece Allah rızası i&ccedil;in yazılmış olan bu kitapların tanınmasına ve okunmasına katkıda bulunmak da b&uuml;y&uuml;k bir hizmet olacaktır. &Ccedil;&uuml;nk&uuml; yazarın t&uuml;m kitaplarında ispat ve ikna edici y&ouml;n son derece g&uuml;&ccedil;l&uuml;d&uuml;r. Bu sebeple dini anlatmak isteyenler i&ccedil;in en etkili y&ouml;ntem, bu kitapların diğer insanlar tarafından da okunmasının teşvik edilmesidir.</p>
<p>&bull; Kitapların arkasına yazarın diğer eserlerinin tanıtımlarının eklenmesinin ise &ouml;nemli sebepleri vardır. Bu sayede kitabı eline alan kişi, yukarıda s&ouml;z ettiğimiz &ouml;zellikleri taşıyan ve okumaktan hoşlandığını umduğumuz bu kitapla aynı vasıflara sahip daha bir&ccedil;ok eser olduğunu g&ouml;recektir. İmani ve siyasi konularda yararlanabileceği zengin bir kaynak birikiminin bulunduğuna şahit olacaktır.</p>
<p>&bull; Bu eserlerde, diğer bazı eserlerde g&ouml;r&uuml;len, yazarın şahsi kanaatlerine, ş&uuml;pheli kaynaklara dayalı izahlara, mukaddesata karşı gereken adaba ve saygıya dikkat etmeyen &uuml;sluplara, burkuntu veren &uuml;mitsiz, ş&uuml;pheci ve ye'se s&uuml;r&uuml;kleyen anlatımlara rastlayamazsınız.</p>
<p><strong>YAZAR ve ESERLERİ HAKKINDA</strong></p>
<p>Harun Yahya m&uuml;stear ismini kullanan yazar Adnan Oktar, 1956 yılında Ankara'da doğdu. İlk, orta ve lise &ouml;ğrenimini Ankara'da tamamladı. Daha sonra İstanbul Mimar Sinan &Uuml;niversitesi G&uuml;zel Sanatlar Fak&uuml;ltesi'nde ve İstanbul &Uuml;niversitesi Felsefe B&ouml;l&uuml;m&uuml;'nde &ouml;ğrenim g&ouml;rd&uuml;. 1980'li yıllardan bu yana, imani, bilimsel ve siyasi konularda pek &ccedil;ok eser hazırladı. Bunların yanı sıra, yazarın evrimcilerin sahtekarlıklarını, iddialarının ge&ccedil;ersizliğini ve Darwinizm'in kanlı ideolojilerle olan karanlık bağlantılarını ortaya koyan &ccedil;ok &ouml;nemli eserleri bulunmaktadır.</p>
<p>Harun Yahya'nın eserleri yaklaşık 40.000 resmin yer aldığı toplam 65.000 sayfalık bir k&uuml;lliyattır ve bu k&uuml;lliyat 73 farklı dile &ccedil;evrilmiştir.</p>
<p>Yazarın m&uuml;stear ismi, inkarcı d&uuml;ş&uuml;nceye karşı m&uuml;cadele eden iki peygamberin hatıralarına h&uuml;rmeten, isimlerini yad etmek i&ccedil;in Harun ve Yahya isimlerinden oluşturulmuştur. Yazar tarafından kitapların kapağında Resulullah'ın m&uuml;hr&uuml;n&uuml;n kullanılmış olmasının sembolik anlamı ise, kitapların i&ccedil;eriği ile ilgilidir. Bu m&uuml;h&uuml;r, Kuran-ı Kerim'in Allah'ın son kitabı ve son s&ouml;z&uuml;, Peygamberimiz (sav)'in de hatem-&uuml;l enbiya olmasını remzetmektedir. Yazar da, yayınladığı t&uuml;m &ccedil;alışmalarında, Kuran'ı ve Resulullah'ın s&uuml;nnetini kendine rehber edinmiştir. Bu suretle, inkarcı d&uuml;ş&uuml;nce sistemlerinin t&uuml;m temel iddialarını tek tek &ccedil;&uuml;r&uuml;tmeyi ve dine karşı y&ouml;neltilen itirazları tam olarak susturacak "son s&ouml;z"&uuml; s&ouml;ylemeyi hedeflemektedir. &Ccedil;ok b&uuml;y&uuml;k bir hikmet ve kemal sahibi olan Resulullah'ın m&uuml;hr&uuml;, bu son s&ouml;z&uuml; s&ouml;yleme niyetinin bir duası olarak kullanılmıştır.</p>
<p>Yazarın t&uuml;m &ccedil;alışmalarındaki ortak hedef, Kuran'ın tebliğini d&uuml;nyaya ulaştırmak, b&ouml;ylelikle insanları Allah'ın varlığı, birliği ve ahiret gibi temel imani konular &uuml;zerinde d&uuml;ş&uuml;nmeye sevk etmek ve inkarcı sistemlerin &ccedil;&uuml;r&uuml;k temellerini ve sapkın uygulamalarını g&ouml;zler &ouml;n&uuml;ne sermektir.</p>
<p>Nitekim Harun Yahya'nın eserleri Hindistan'dan Amerika'ya, İngiltere'den Endonezya'ya, Polonya'dan Bosna Hersek'e, İspanya'dan Brezilya'ya, Malezya'dan İtalya'ya, Fransa'dan Bulgaristan'a ve Rusya'ya kadar d&uuml;nyanın daha pek &ccedil;ok &uuml;lkesinde beğeniyle okunmaktadır. İngilizce, Fransızca, Almanca, İtalyanca, İspanyolca, Portekizce, Urduca, Arap&ccedil;a, Arnavut&ccedil;a, Rus&ccedil;a, Boşnak&ccedil;a, Uygurca, Endonezyaca, Malayca, Bengoli, Sırp&ccedil;a, Bulgarca, &Ccedil;ince, Kishwahili (Tanzanya'da kullanılıyor), Hausa (Afrika'da yaygın olarak kullanılıyor), Dhivelhi (Mauritus'ta kullanılıyor), Danimarkaca ve İsve&ccedil;ce gibi pek &ccedil;ok dile &ccedil;evrilen eserler, yurtdışında geniş bir okuyucu kitlesi tarafından takip edilmektedir.</p>
<p>D&uuml;nyanın d&ouml;rt bir yanında olağan&uuml;st&uuml; takdir toplayan bu eserler pek &ccedil;ok insanın iman etmesine, pek &ccedil;oğunun da imanında derinleşmesine vesile olmaktadır. Kitapları okuyan, inceleyen her kişi, bu eserlerdeki hikmetli, &ouml;zl&uuml;, kolay anlaşılır ve samimi &uuml;slubun, akılcı ve ilmi yaklaşımın farkına varmaktadır. Bu eserler s&uuml;ratli etki etme, kesin netice verme, itiraz edilemezlik, &ccedil;&uuml;r&uuml;t&uuml;lemezlik &ouml;zellikleri taşımaktadır. Bu eserleri okuyan ve &uuml;zerinde ciddi bi&ccedil;imde d&uuml;ş&uuml;nen insanların, artık materyalist felsefeyi, ateizmi ve diğer sapkın g&ouml;r&uuml;ş ve felsefelerin hi&ccedil;birini samimi olarak savunabilmeleri m&uuml;mk&uuml;n değildir. Bundan sonra savunsalar da ancak duygusal bir inatla savunacaklardır, &ccedil;&uuml;nk&uuml; fikri dayanakları &ccedil;&uuml;r&uuml;t&uuml;lm&uuml;şt&uuml;r. &Ccedil;ağımızdaki t&uuml;m inkarcı akımlar, Harun Yahya K&uuml;lliyatı karşısında fikren mağlup olmuşlardır.</p>
<p>Kuşkusuz bu &ouml;zellikler, Kuran'ın hikmet ve anlatım &ccedil;arpıcılığından kaynaklanmaktadır. Yazarın kendisi bu eserlerden dolayı bir &ouml;v&uuml;nme i&ccedil;inde değildir, yalnızca Allah'ın hidayetine vesile olmaya niyet etmiştir. Ayrıca bu eserlerin basımında ve yayınlanmasında herhangi bir maddi kazan&ccedil;hedeflenmemektedir.</p>
<p>Bu ger&ccedil;ekler g&ouml;z &ouml;n&uuml;nde bulundurulduğunda, insanların g&ouml;rmediklerini g&ouml;rmelerini sağlayan, hidayetlerine vesile olan bu eserlerin okunmasını teşvik etmenin de, &ccedil;ok &ouml;nemli bir hizmet olduğu ortaya &ccedil;ıkmaktadır.</p>
<p>Bu değerli eserleri tanıtmak yerine, insanların zihinlerini bulandıran, fikri karmaşa meydana getiren, kuşku ve teredd&uuml;tleri dağıtmada, imanı kurtarmada g&uuml;&ccedil;l&uuml; ve keskin bir etkisi olmadığı genel tecr&uuml;be ile sabit olan kitapları yaymak ise, emek ve zaman kaybına neden olacaktır. İmanı kurtarma amacından ziyade, yazarının edebi g&uuml;c&uuml;n&uuml; vurgulamaya y&ouml;nelik eserlerde bu etkinin elde edilemeyeceği a&ccedil;ıktır. Bu konuda kuşkusu olanlar varsa, Harun Yahya'nın eserlerinin tek amacının dinsizliği &ccedil;&uuml;r&uuml;tmek ve Kuran ahlakını yaymak olduğunu, bu hizmetteki etki, başarı ve samimiyetin a&ccedil;ık&ccedil;a g&ouml;r&uuml;ld&uuml;ğ&uuml;n&uuml; okuyucuların genel kanaatinden anlayabilirler.</p>
<p>Bilinmelidir ki, d&uuml;nya &uuml;zerindeki zul&uuml;m ve karmaşaların, M&uuml;sl&uuml;manların &ccedil;ektikleri eziyetlerin temel sebebi dinsizliğin fikri hakimiyetidir. Bunlardan kurtulmanın yolu ise, dinsizliğin fikren mağlup edilmesi, iman hakikatlerinin ortaya konması ve Kuran ahlakının, insanların kavrayıp yaşayabilecekleri şekilde anlatılmasıdır. D&uuml;nyanın g&uuml;nden g&uuml;ne daha fazla i&ccedil;ine &ccedil;ekilmek istendiği zul&uuml;m, fesat ve kargaşa ortamı dikkate alındığında bu hizmetin elden geldiğince hızlı ve etkili bir bi&ccedil;imde yapılması gerektiği a&ccedil;ıktır. Aksi halde &ccedil;ok ge&ccedil; kalınabilir.</p>
<p>Bu &ouml;nemli hizmette &ouml;nc&uuml; rol&uuml; &uuml;stlenmiş olan Harun Yahya K&uuml;lliyatı, Allah'ın izniyle, 21. y&uuml;zyılda d&uuml;nya insanlarını Kuran'da tarif edilen huzur ve barışa, doğruluk ve adalete, g&uuml;zellik ve mutluluğa taşımaya bir vesile olacaktır.</p>
<p>Bu kitapta kullanılan ayetler, Ali Bula&ccedil;'ın hazırladığı<br /> "Kur'an-ı Kerim ve T&uuml;rk&ccedil;e Anlamı" isimli mealden alınmıştır.</p>
<p>Birinci Baskı: Mart 2017</p>
<p><strong>ARAŞTIRMA YAYINCILIK</strong></p>
<p>Kayışdağı Mah. Değirmen sokak No: 3</p>
<p>Ataşehir - İstanbul / Tel: (0216) 6600059</p>
<p>Baskı: Doğa Basım</p>
<p>İleri Matbaacılık San. Tic. Ltd. Şti.</p>
<p>İkitelli Org. Sanayi B&ouml;lgesi, Turgut &Ouml;zal Cad.</p>
<p>&Ccedil;elik Yenal End&uuml;stri Merkezi No: 117/ 2A-2B</p>
<p>İkitelli - İstanbul / Tel: (0212) 4070900</p>
<p><strong>www.harunyahya.org- www.harunyahya.com</strong></p>
<p><strong>www.harunyahya.tv - www.a9.com.tr</strong></p>
<p><strong>İ&Ccedil;İNDEKİLER</strong></p>
<p>GİRİŞ 10</p>
<p>SEVGİ KAİNATIN YARATILIŞ AMACIDIR 14</p>
<p>ALLAH SEVGİSİ 18</p>
<p>KARŞILIK BEKLEMEDEN SAMİMİYETLE SEVMEK 22</p>
<p>ALLAH&rsquo;IN İMAN EDENLERE SEVGİSİ 24</p>
<p>İMAN EDENLERİN HZ. İSA MESİH&rsquo;E, PEYGAMBERLERE VE <br /> TAKVA SAHİBİ &Ouml;NDER M&Uuml;MİNLERE SEVGİSİ 26</p>
<p>İMAN EDENLERİN BİRBİRLERİNE SEVGİSİ 28</p>
<p>KOMŞU SEVGİSİ 34</p>
<p>M&Uuml;MİN AHLAKI OLARAK SEVGİ 36</p>
<p>SEVGİSİZLİK MANEVİ BİR FELAKETTİR, AHİR ZAMAN FİTNESDİR 40</p>
<p>İNSANLARA SEVGİYLE YAKLAŞMAK VE <br /> BARIŞI TESİS EDİP KORUMAK 42</p>
<p>KURAN-I KERİM&rsquo;DE SEVGİ İLE İLGİLİ AYETLER 46</p>
<p>EVRİM YANILGISI 50</p>
<p><strong>GİRİŞ</strong></p>
<p>Kuran&rsquo;da bildirilen m&uuml;min vasıflarından biri de Allah&rsquo;ın indirdiği kitaplara imandır. Rabbimiz, Peygamberimiz (sav)&rsquo;e Kuran-ı Kerim&rsquo;i indirdiği gibi, Hz. İsa (as)&rsquo;a İncil&rsquo;i, Hz. Musa (as)&rsquo;a Tevrat, Hz. İbrahim (as)&rsquo;a &ccedil;eşitli sahifeleri, Hz. Davud (as) ise Zebur&rsquo;u indirmiştir. M&uuml;sl&uuml;manlar t&uuml;m bu hak kitaplara iman etmekle y&uuml;k&uuml;ml&uuml;d&uuml;r.</p>
<p>Ayetlerde ş&ouml;yle bildirilir:</p>
<p><strong>Ve onlar, sana indirilene, senden &ouml;nce indirilenlere iman ederler ve ahirete de kesin bir bilgiyle inanırlar. (Bakara Suresi, 4)</strong></p>
<p><strong>Deyin ki: "Biz Allah'a; bize indirilene, İbrahim, İsmail, İshak, Yakub ve torunlarına indirilene, Musa ve İsa'ya verilen ile peygamberlere Rabbinden verilene iman ettik. Onlardan hi&ccedil;birini diğerinden ayırt etmeyiz ve biz O'na teslim olmuşlarız." (Bakara Suresi, 136)</strong></p>
<p>G&ouml;r&uuml;ld&uuml;ğ&uuml; gibi Kuran&rsquo;a uyan bir M&uuml;sl&uuml;man, Peygamberlerin hepsine ve onlara indirilenlere iman eder. Zira bu kitaplarda, zaman i&ccedil;inde bozulmaya uğramış bazı h&uuml;k&uuml;mler ve anlatımlar bulunmakla birlikte, iman esaslarına, ibadetlere ve g&uuml;zel ahlaka dair hak h&uuml;k&uuml;mler de yer almaktadır. Kuran&rsquo;da İncil&rsquo;den bahsedilen ayetlerden bazıları ş&ouml;yledir:</p>
<p><strong>Onların (peygamberleri) ardından yanlarındaki Tevrat'ı doğrulayıcı olarak Meryem oğlu İsa'yı g&ouml;nderdik ve ona i&ccedil;inde hidayet ve nur bulunan, &ouml;n&uuml;ndeki Tevrat'ı doğrulayan ve muttakiler i&ccedil;in yol g&ouml;sterici ve &ouml;ğ&uuml;t olan İncil'i verdik. İncil sahipleri Allah'ın onda indirdikleriyle h&uuml;kmetsinler. Kim Allah'ın indirdiğiyle h&uuml;kmetmezse, işte onlar, fasık olanlardır. (Maide Suresi 46-47)</strong></p>
<p>İncil, Tevrat&rsquo;ı doğrulayan bir Kitap olarak, iman edenlere yol g&ouml;sterici ve &ouml;ğ&uuml;t olarak Hz. İsa (as)&rsquo;a vahyedilmiştir. Ancak Hz. İsa (as)&rsquo;ın diri olarak Allah Katına alınmasının ardından, İncil&rsquo;in bazı b&ouml;l&uuml;mleri tahrif edilip bozulmuş, &ouml;z&uuml;nden uzaklaştırılmıştır. İncil&rsquo;in hangi b&ouml;l&uuml;mlerinin hak hangi b&ouml;l&uuml;mlerinin tahrif edildiğini g&ouml;steren rehber ise Allah&rsquo;ın g&ouml;nderdiği son kitap olan Kuran-ı Kerim&rsquo;dir. Kuran, Tevrat ve İncil&rsquo;in hak b&ouml;l&uuml;mlerini doğrulayıcı, yanlış b&ouml;l&uuml;mlerini ortadan kaldırıcıdır. Bu y&ouml;n&uuml;yle Kuran, iman edenler i&ccedil;in bir hakemdir.</p>
<p>&Ouml;rneğin Allah Kuran&rsquo;da Hristiyanları, Hz. İsa (as)&rsquo;a &ndash;haşa- Allah&rsquo;ın oğlu demeleri, teslis (&uuml;&ccedil;leme) inancı konusunda uyarmakta ve sapkın d&uuml;ş&uuml;ncelerinin yanlışlığını bildirmektedir:</p>
<p><strong>Andolsun, "Ş&uuml;phesiz Allah, Meryem oğlu Mesih'tir" diyenler k&uuml;fre d&uuml;şm&uuml;şt&uuml;r. Oysa Mesih'in dediği (şudur:) "Ey İsrailoğulları, benim de Rabbim, sizin de Rabbiniz olan Allah'a ibadet edin. &Ccedil;&uuml;nk&uuml; O, Kendisi'ne ortak koşana ş&uuml;phesiz cenneti haram kılmıştır, onun barınma yeri ateştir. Zulmedenlere yardımcı yoktur." (Maide Suresi, 72)</strong></p>
<p><strong>Andolsun, "Allah &uuml;&ccedil;&uuml;n &uuml;&ccedil;&uuml;nc&uuml;s&uuml;d&uuml;r" diyenler k&uuml;fre d&uuml;şm&uuml;şt&uuml;r. Oysa tek bir İlah'tan başka İlah yoktur. Eğer s&ouml;ylemekte olduklarından vazge&ccedil;mezlerse, onlardan inkar edenlere mutlaka (acı) bir azap dokunacaktır. (Maide Suresi, 73) </strong></p>
<p>Meryem Suresi&rsquo;nde ise <strong>&ldquo;Allah &ccedil;ocuk edindi&rdquo; </strong>iftirasının ne kadar &ccedil;irkin ve b&uuml;y&uuml;k bir zul&uuml;m olduğu ş&ouml;yle bildirilir:</p>
<p><strong>"Rahman &ccedil;ocuk edinmiştir" dediler. Andolsun, siz olduk&ccedil;a &ccedil;irkin bir cesarette bulunup-geldiniz.</strong></p>
<p><strong>Neredeyse bundan dolayı, g&ouml;kler parampar&ccedil;a olacak, yer &ccedil;atlayacak ve dağlar yıkılıp g&ouml;&ccedil;ecekti.</strong></p>
<p><strong>Rahman adına &ccedil;ocuk &ouml;ne s&uuml;rd&uuml;klerinden (&ouml;t&uuml;r&uuml; bunlar olacaktı.)</strong></p>
<p><strong>Rahman (olan Allah)a &ccedil;ocuk edinmek yaraşmaz. (Meryem Suresi, 88-92)</strong></p>
<p>Hristiyanların, &ldquo;Hz. İsa (as)&rsquo;ın &ccedil;armıhta &ouml;ld&uuml;ğ&uuml;d&uuml;&rdquo;ne dair olan yanlış inan&ccedil;ları Kuran&rsquo;da d&uuml;zeltilmiştir. Allah Kuran&rsquo;da Hz. İsa (as)&rsquo;ın &ouml;lmediğini, insanlara benzerinin g&ouml;sterildiğini, Hz. İsa (as)&rsquo;ın diri olarak Allah Katına y&uuml;kseltildiğini ve i&ccedil;inde bulunduğumuz ahir zamanda yeniden d&uuml;nyaya geleceğini haber vermiştir:</p>
<p><strong>Ve: "Biz, Allah'ın Resul&uuml; Meryem oğlu Mesih İsa'yı ger&ccedil;ekten &ouml;ld&uuml;rd&uuml;k" demeleri nedeniyle de (onlara b&ouml;yle bir ceza verdik.) Oysa onu (İsa&rsquo;yı) &ouml;ld&uuml;rmediler ve onu asmadılar. Ama onlara (onun) benzeri g&ouml;sterildi. Ger&ccedil;ekten onun hakkında anlaşmazlığa d&uuml;şenler, kesin bir ş&uuml;phe i&ccedil;indedirler. Onların bir zanna uymaktan başka buna ilişkin hi&ccedil;bir bilgileri yoktur. Onu (İsa&rsquo;yı) kesin olarak &ouml;ld&uuml;rmediler. </strong></p>
<p><strong>Hayır; Allah onu Kendine y&uuml;kseltti. Allah &uuml;st&uuml;n ve g&uuml;&ccedil;l&uuml;d&uuml;r, h&uuml;k&uuml;m ve hikmet sahibidir. </strong></p>
<p><strong>Andolsun, Kitap Ehlinden, &ouml;lmeden &ouml;nce ona (İsa&rsquo;ya) inanmayacak kimse yoktur. Kıyamet g&uuml;n&uuml;, o da onların aleyhine şahid olacaktır. (Nisa Suresi, 157-159)</strong></p>
<p>G&ouml;r&uuml;ld&uuml;ğ&uuml; gibi Kuran Hristiyanların <strong>&ldquo;Hz. İsa (as)&rsquo;ın &ccedil;armıhta &ouml;ld&uuml;ğ&uuml;&rdquo;</strong> yanlış inancını d&uuml;zeltirken, <strong>&ldquo;yeniden yery&uuml;z&uuml;ne geleceği&rdquo;</strong> inancının doğru olduğunu bildirmektedir.</p>
<p>T&uuml;m bu bilgilerin yanı sıra Kuran&rsquo;da Hristiyanlar ve Museviler <strong>&ldquo;Kitap Ehli&rdquo;</strong> olarak tanımlanmış ve onların yemekleri M&uuml;sl&uuml;manlara helal kılınmış, Kitap Ehli&rsquo;nden kadınlarla evlenmeye izin verilmiştir. <strong>(Maide Suresi, 5) </strong>Bu da, Hristiyanlar, Museviler ve M&uuml;sl&uuml;manlar arasında sıcak insani ilişkiler, dostluk ve arkadaşlık bağının olması gerektiğini g&ouml;stermektedir.</p>
<p>Her topluluğun i&ccedil;inde olduğu gibi elbette Kitap Ehli i&ccedil;inde de zulmedenler olabilir. Zalimlik, kimliğinde M&uuml;sl&uuml;man yazan bazı kişilerin de uyguladığı bir ahlaksızlıktır. M&uuml;sl&uuml;man, yery&uuml;z&uuml;nde fitnenin tamamen sona ermesi i&ccedil;in zalimle fikren m&uuml;cadele etmekle y&uuml;k&uuml;ml&uuml;d&uuml;r, ancak bu m&uuml;cadelesi hi&ccedil;bir zaman nefretle, kinle, saldırganlıkla, şiddetle olmaz. Kitap Ehli&rsquo;ne ise inan&ccedil;larındaki yanlışları <strong>&ldquo;en g&uuml;zel şekilde&rdquo;</strong>, yani şefkatle, merhametle, iyilikle, dostlukla anlatmak durumundadır. M&uuml;sl&uuml;manlar olarak bizim Hristiyan ve Musevilere &ccedil;ağrımız, ayetlerin h&uuml;km&uuml;ne g&ouml;re: <strong> "Bize ve size indirilene iman ettik; bizim İlahımız da, sizin İlahınız da birdir ve biz O'na teslim olmuşuz." (Ankebut Suresi, 46)</strong> ve <strong>&ldquo;Bir olan Allah&rsquo;a imana&rdquo;</strong> &ccedil;ağırmaktır:</p>
<p><strong>De ki: "Ey Kitap Ehli, bizimle sizin aranızda m&uuml;şterek (olan) bir kelimeye (tevhide) gelin. Allah'tan başkasına kulluk etmeyelim, O'na hi&ccedil;bir şeyi ortak koşmayalım ve Allah'ı bırakıp bir kısmımız (diğer) bir kısmımızı Rabler edinmeyelim." Eğer yine y&uuml;z &ccedil;evirirlerse, deyin ki: "Şahid olun, biz ger&ccedil;ekten M&uuml;sl&uuml;manlarız." (Al-i İmran Suresi, 64)</strong></p>
<p><strong>İ&ccedil;lerinde zulmedenleri hari&ccedil; olmak &uuml;zere, Kitap Ehliyle en g&uuml;zel olan bir tarzın dışında m&uuml;cadele etmeyin. Ve deyin ki: "Bize ve size indirilene iman ettik; bizim İlahımız da, sizin İlahınız da birdir ve biz O'na teslim olmuşuz." (Ankebut Suresi, 46)</strong></p>
<p><strong>SEVGİ KAİNATIN YARATILIŞ AMACIDIR</strong></p>
<p>Bu kitapta İncil&rsquo;de yer alan ve Kuran&rsquo;la mutabık olan sevgi s&ouml;zlerine yer verilmiştir. Ger&ccedil;ek sevginin nasıl olması gerektiğini anlatan bu İncil b&ouml;l&uuml;mleri t&uuml;m iman edenler i&ccedil;in g&uuml;zel bir rehberdir.</p>
<p>Ger&ccedil;ek sevgi, Allah&rsquo;ın iman edenlere nimet olarak yarattığı &ouml;zel bir duygudur. Allah&rsquo;ı t&uuml;m ruhu ve canıyla seven, Allah&rsquo;tan i&ccedil;in i&ccedil;in korkan, Allah&rsquo;ın muhteşem sanatını g&ouml;r&uuml;p gereği gibi takdir eden, Allah&rsquo;ı Dost, Veli ve Vekil edinmiş olan m&uuml;minler, Allah&rsquo;ın samimiyetlerine karşılık olarak nasip ettiği sevgiyi en coşkulu şekilde yaşayan insanlardır. Bir &ccedil;i&ccedil;eğin kokusu, bir kedi yavrusunun mazlum bakışları, bir atın heybeti, bir manzaranın i&ccedil; a&ccedil;ıcılığı, bir m&uuml;ziğin ruhu coşturan ritmi, bir insanın fiziki g&uuml;zelliği ve bakışlarındaki derin anlam, bir kıyafetin şıklığı, bir kumaşın renklerindeki uyum, bir arabanın g&ouml;sterişli tasarımı, bir teknenin sahip olduğu konfor ve daha nice nimet, sevginin kalpte oluşturduğu incelik ve derinlikle anlamlı ve etkileyici hale gelir. Okuyup hayal ettiğimizde dahi ruhumuzda heyecan oluşturan t&uuml;m bu nimetler, sevgi olmadığında, bir anda mekanikleşecek, anlamını yitirecektir.</p>
<p>Allah Kuran&rsquo;da, Peygamberlerin ve el&ccedil;ilerin insanlardan tek taleplerinin sevgi olduğunu bildirmiştir:</p>
<p><strong>De ki: &ldquo;Ben buna karşı yakınlıkta sevgi dışında sizden hi&ccedil; bir &uuml;cret istemiyorum.&rdquo; (Şura Suresi, 23)</strong></p>
<p>&Ccedil;&uuml;nk&uuml; sevgi Allah&rsquo;ın kainatı yaratmasının temel amacıdır. Allah &ccedil;ok seven ve &ccedil;ok sevilen, sevmeyi sevendir. Bu sebeple Allah bize Kuran&rsquo;da sadece<strong> &ldquo;sevin&rdquo;</strong> demez, aynı zamanda bize sevginin zeminini anlatır. Kuran&rsquo;daki ruh, Allah&rsquo;ın o muhteşem gizli ve a&ccedil;ık sistemi, sevginin b&uuml;t&uuml;n felsefesini, alt ve &uuml;st yapısını insanlara &ouml;ğretir. Zira ger&ccedil;ek sevgi herkesin kolaylıkla elde edeceği bir ruh değildir. Sevgi y&uuml;ksek bir duygudur ve sevginin ilmi Kuran&rsquo;dadır. Sevmek i&ccedil;in sabır gerekir, fedakarlık gerekir, c&ouml;mertlik gerekir, dikkat gerekir, koruyuculuk gerekir, diğerk&acirc;mlık ve hepsinin &uuml;st&uuml;nde Allah korkusu ve sevgisi gerekir. Ve Kuran bize t&uuml;m bu g&uuml;zel vasıfları kazandırarak ger&ccedil;ek birer sevgi insanı olmamızı sağlar.</p>
<p>Dolayısıyla, Kuran&rsquo;ın ruhu ve &ouml;z&uuml; hep sevgiye y&ouml;neliktir. Allah korkusunun amacı da sevgiye y&ouml;neliktir. Allah&rsquo;tan korkan sevginin b&uuml;t&uuml;n zeminini hazırlamış olur, kolayca sevilebilir ve sevebilir. &Ccedil;&uuml;nk&uuml; insan ger&ccedil;ek anlamda sabredebilmek, şefkatli olabilmek, yardımsever olmak, c&ouml;mert davranmak, gerektiğinde hakkından memnuniyetle vazge&ccedil;ebilmek i&ccedil;in i&ccedil;li bir Allah korkusuna sahip olmalıdır. Allah korkusu olmadığında t&uuml;m bu vasıflar i&ccedil;in insanların bir sınırı vardır. Kimisi menfaatiyle &ccedil;atıştığında, kimisi yorulduğunda, kimisi dara d&uuml;şt&uuml;ğ&uuml;nde, kimisi ise hi&ccedil;bir sebep yokken fedakarlıktan, sabırdan, affedicilikten, sadakatten, vefadan vazge&ccedil;ebilir. Allah&rsquo;tan korkan bir m&uuml;minin ise bu &ouml;zellikleri istikrarlı ve sağlamdır. İşte t&uuml;m bunlar b&uuml;t&uuml;n sevginin ana temelini oluşturur. Bağışlayıp, affedici olan insan, sevginin &ouml;n&uuml;ndeki bloğu kaldırır, bu g&uuml;zel ahlakıyla sevginin &ouml;n&uuml;ndeki duvarı yıkar. Allah&rsquo;tan korkmayan ise ne sevebilir ne de sevilebilir. &Ouml;yle bir yeteneği ve g&uuml;c&uuml; olmaz. &Ccedil;&uuml;nk&uuml; Allah korkusunun olmadığı yerde vefa da, sadakat de, sabır da, affedicilik de, merhamet de yoktur.</p>
<p>G&uuml;n&uuml;m&uuml;zde ise &ccedil;evremize baktığımızda bir &ccedil;ok insanın sevgisizliğin acısı i&ccedil;inde kavrulduğunu g&ouml;r&uuml;r&uuml;z. Şeytan insanların b&uuml;y&uuml;k kısmına sevgiyi unutturup yaşamın anlamını ellerinden almıştır. Sevgi olmadığı i&ccedil;in boş ve anlamsız bakan g&ouml;zler, solgun y&uuml;zler, yaşama sevincini yitirmiş ruhlar, bencillik, acımasızlık ve vefasızlık etrafı adeta kuşatmış durumdadır. Sevgiyi yitiren bir &ccedil;ok insan, insani vasıflarını da yitirmiş sadece yemek yiyen, uyuyan, işe veya okula giden, &ccedil;oğalan, adeta bir organizma gibi varlığını s&uuml;rd&uuml;ren mahluklara d&ouml;n&uuml;şm&uuml;şlerdir.</p>
<p>İşte elinizdeki bu kitap s&ouml;z konusu insanların kaybettikleri yaşama sevincini yeniden bulmaları, hayatlarına anlam kazandırmaları, kalplerini imanın ve sevginin nuruyla aydınlatmaları i&ccedil;in bir dua niteliğindedir. İncil&rsquo;in Kuran ile mutabık olan b&ouml;l&uuml;mlerinden derlenip bir araya getirilen bu sevgi s&ouml;zleri, insanların sevgiyi daha ince ve detaylı d&uuml;ş&uuml;nmelerine bir vesile ve Allah'ın izniyle sevginin t&uuml;m d&uuml;nyaya hakim olması i&ccedil;in &ouml;nemli bir adım olacaktır.</p>
<p><strong>İNSAN ALLAH AŞKIYLA MUTLU OLUR</strong></p>
<p><em><strong>Adnan Oktar: </strong>Her şeye karşı sabırlı olmanın anlamı nedir? &ldquo;<strong>Ya Rabbi&rdquo; </strong>diyorsun <strong>&ldquo;ben Seni &ccedil;ok seviyorum&rdquo;.</strong><strong>&ldquo;Her ne olursa olsun Sana olan aşkımı, sevgimi, muhabbetimi asla bırakmam. Daha şiddetli olsa yine bırakmam. Daha da şiddetli olsa yine bırakmam"</strong>, değil mi? <strong>"Canımı alsalar, malımı alsalar, v&uuml;cudumu par&ccedil;alasalar yine bırakmam" </strong>diyorsun. Bu nedir? Deli aşık demektir. İşte Allah bunu istiyor. Aşk olmadıktan sonra ne d&uuml;nyanın anlamı vardır ne cennetin anlamı olur. Hi&ccedil;bir yerin anlamı kalmaz, Allah esirgesin. Aşığın gittiği her yer ona zevkli ve g&uuml;zeldir. Yoksa cennete gider adam cennet k&ouml;şk&uuml;ndedir, sıkıntıdan perişan olabilir Allah g&ouml;stermesin. Bu d&uuml;nyadaki insanı g&ouml;t&uuml;r&uuml;p koysa cennete, eğer bu kafa ile bu mantıkla gitse bizim bildiğimiz klasik o hırsla, orada da anormallik yapacaktır, orada da zul&uuml;m yapmaya kalkacaktır. Orada da insanları tersleyecektir, acı verecektir. Cennet bir nevi cehenneme d&ouml;n&uuml;ş&uuml;r o zaman haşa, değil mi? İnsanlara azap verir. Allah aşkı ile cennet &ccedil;ok g&uuml;zel. Allah&rsquo;a karşı tutkuyla &ccedil;ok g&uuml;zel. Cenneti g&uuml;zelleştiren odur. Yoksa evle, binayla, etle, kemikle insan mutlu olmaz. Allah aşkı ile mutlu olur insan. O y&uuml;zden insanlar bir t&uuml;rl&uuml; mutlu olamıyor. <strong>(Adıyaman ASU TV, 30 Kasım 2009)</strong></em></p>
<p><strong>ALLAH SEVGİSİ</strong></p>
<p><em><strong>Sevgili kardeşlerim, birbirimizi sevelim. &Ccedil;&uuml;nk&uuml; sevgi Allah&rsquo;tandır&hellip;. Seven herkes Allah&rsquo;tan (Allah&rsquo;ın ruhundan) var olmuştur ve Allah&rsquo;ı tanır. Sevmeyen kişi Allah&rsquo;ı tanımış değildir. &Ccedil;&uuml;nk&uuml; Allah sevgidir. (Yuhanna&rsquo;nın 1. Mektubu, 4:7-8)</strong></em></p>
<p><em><strong>Allah'ın bize olan sevgisini tanıdık ve buna inandık. Allah sevgidir. Sevgide yaşayan Allah'ta [Allah'ın rızasına uygun] yaşar... (Yuhanna'nın 1. Mektubu, 4:16)</strong></em></p>
<p><em><strong>Allah&rsquo;ı sevmek, O'nun buyruklarını yerine getirmek demektir&hellip; (Yuhanna'nın 1. Mektubu, 5:3)</strong></em></p>
<p><em><strong>Bizse seviyoruz, &ccedil;&uuml;nk&uuml; &ouml;nce O [Allah] bizi sevdi. (Yuhanna'nın 1. Mektubu, 4:19)</strong></em></p>
<p><em><strong>Sevgi, Allah&rsquo;ın buyruklarına uygun yaşamamız demektir. Başlangı&ccedil;tan beri işittiğiniz gibi, O'nun buyruğu, sevgi yolunda y&uuml;r&uuml;menizdir. (Yuhanna'nın 2. Mektubu, 1:6)</strong></em></p>
<p><em><strong>Bir din bilgini yaklaşıp O'na (İsa&rsquo;ya), &ldquo;Buyrukların en &ouml;nemlisi hangisidir?&rdquo; diye sordu. İsa ş&ouml;yle karşılık verdi: "En &ouml;nemlisi şudur: 'Dinle, ey İsrail! Allah'ımız Rab tek Rab'dir. Allah'ın Rabbi b&uuml;t&uuml;n y&uuml;reğinle, b&uuml;t&uuml;n canınla, b&uuml;t&uuml;n aklınla ve b&uuml;t&uuml;n g&uuml;c&uuml;nle seveceksin.' (Markos, 12:28-30</strong></em></p>
<p><em><strong>İnsanın Allah&rsquo;ı b&uuml;t&uuml;n y&uuml;reğiyle, b&uuml;t&uuml;n anlayışıyla ve b&uuml;t&uuml;n g&uuml;c&uuml;yle sevmesi ... b&uuml;t&uuml;n yakmalık sunulardan ve kurbanlardan daha &ouml;nemlidir. (Markos, 12:33)</strong></em></p>
<p><em><strong>Allah'ın olan Rabbi b&uuml;t&uuml;n y&uuml;reğinle, b&uuml;t&uuml;n canınla, b&uuml;t&uuml;n g&uuml;c&uuml;nle ve b&uuml;t&uuml;n aklınla seveceksin&hellip; (Luka, 10:27)</strong></em></p>
<p><em><strong>... Allah'ın Rabbi t&uuml;m y&uuml;reğinle, t&uuml;m canınla, t&uuml;m anlayışınla seveceksin. İşte ilk ve en &ouml;nemli buyruk budur. (Matta, 22:37-39)</strong></em></p>
<p><em><strong>Umut d&uuml;ş kırıklığına uğratmaz. &Ccedil;&uuml;nk&uuml;... Allah'ın sevgisi y&uuml;reklerimize d&ouml;k&uuml;lm&uuml;şt&uuml;r. (Pavlus'tan Romalılara Mektup, 5:5)</strong></em></p>
<p><em><strong>Ama d&uuml;nyanın, Allah'ı sevdiğimi ve Allah'ın bana buyurduğu her şeyi yerine getirdiğimi anlamasını istiyorum. (Yuhanna, 14:31)</strong></em></p>
<p><em><strong>Ama Allah&rsquo;ı seveni Allah bilir. (Pavlus&rsquo;tan Korintlilere 1. Mektup, 8:3)</strong></em></p>
<p><em><strong>Eminim ki, ne &ouml;l&uuml;m, ne yaşam, &hellip;ne y&ouml;netimler, ne şimdiki ne gelecek zaman, ne g&uuml;&ccedil;ler, ne y&uuml;kseklik, ne derinlik, ne de yaratılmış başka bir şey bizi... Allah sevgisinden ayırmaya yetmeyecektir. (Pavlus'tan Romalılara Mektup, 8:38-39)</strong></em></p>
<p>&hellip;<em><strong>. Allah sevgidir. Sevgide yaşayan Allah'ta [Allah'ın rızasına uygun] yaşar... (Yuhanna'nın 1. Mektubu, 4:16)</strong></em></p>
<p><em><strong>Sevgi sabırlıdır, sevgi şefkatlidir. Sevgi kıskanmaz, &ouml;v&uuml;nmez, b&ouml;b&uuml;rlenmez. Sevgi kaba davranmaz, kendi &ccedil;ıkarını aramaz, kolay kolay &ouml;fkelenmez, k&ouml;t&uuml;l&uuml;ğ&uuml;n hesabını tutmaz. Sevgi haksızlığa sevinmez, ger&ccedil;ek olanla sevinir. Sevgi her şeye katlanır, her şeye inanır, her şeyi umut eder, her şeye dayanır. Sevgi [Allah'ın sevgisi] asla son bulmaz... (Pavlus'tan Korintlilere 1. Mektup, 13:4-8)</strong></em></p>
<p><em><strong>&Ouml;yleyse y&uuml;reklerimiz... k&ouml;t&uuml; vicdandan arınmış, bedenlerimiz temiz suyla yıkanmış olarak, imanın verdiği tam g&uuml;venceyle, y&uuml;rekten bir i&ccedil;tenlikle Allah'a yaklaşalım. A&ccedil;ık&ccedil;a benimsediğimiz umuda sımsıkı tutunalım. &Ccedil;&uuml;nk&uuml; vaat eden Allah g&uuml;venilirdir. (İbranilere Mektup, 10:22-25)</strong></em></p>
<p><em><strong>Dualarımızda sizleri anıyor, her zaman hepiniz i&ccedil;in Allah'a ş&uuml;krediyoruz. İmanın &uuml;r&uuml;n&uuml; olan etkinliğinizi, sevgiye dayanan emeğinizi... Allah'ın huzurunda durmadan anıyoruz. (1.Selanikliler, 1:2-3)</strong></em></p>
<p><em><strong>Rab y&uuml;reklerinizi Allah&rsquo;ın sevgisine, Mesih&rsquo;in sabrına y&ouml;neltsin. (2. Selanikliler, 3:5)</strong></em></p>
<p><em><strong>Merhamet, esenlik ve sevgi artan &ouml;l&ccedil;&uuml;de sizin olsun. (Yahuda, 1:2)</strong></em></p>
<p><em><strong>Duam şu ki sevginiz, bilgi ve her t&uuml;r sezgiyle durmadan artsın. &Ouml;yle ki, &uuml;st&uuml;n değerleri ayırt edebilesiniz ve b&ouml;ylece Allah'ın y&uuml;celtilip &ouml;v&uuml;lmesi i&ccedil;in İsa Mesih aracılığıyla gelen doğruluk meyvesiyle dolarak... saf ve kusursuz olasınız. (Pavlus'tan Filipililere Mektup, 1:9-11)</strong></em></p>
<p><em><strong>Bu buyruğun amacı pak y&uuml;rekten, temiz vicdandan, i&ccedil;ten imandan doğan sevgiyi uyandırmaktır. (Pavlus'tan Timoteos'a 1. Mektup, 1:5)</strong></em></p>
<p><em><strong>Yazılmış olduğu gibi, "Allah'ın Kendisini sevenler i&ccedil;in [ahiret hayatında] hazırladıklarını hi&ccedil;bir g&ouml;z g&ouml;rmedi, hi&ccedil;bir kulak duymadı, hi&ccedil;bir insan y&uuml;reği kavramadı." (Pavlus'tan Korintlilere 1. Mektup, 2:9)</strong></em></p>
<p><strong>KARŞILIK BEKLEMEDEN SAMİMİYETLE SEVMEK</strong></p>
<p><strong>"Agape"</strong> İncil'de en &ccedil;ok kullanılan sevgi s&ouml;zc&uuml;ğ&uuml;d&uuml;r. 116 kez kullanılır. <strong>&ldquo;Her zaman veren ve hi&ccedil;bir zaman karşılık beklemeyen sevgi&rdquo;</strong> anlamındadır. &Ouml;rneğin<strong>"... Allah'ın Rabbi t&uuml;m y&uuml;reğinle, t&uuml;m canınla, t&uuml;m anlayışınla seveceksin. En &ouml;nemli olan ve başta gelen buyruk budur.." (Matta, Bap 22, 37-39)</strong> s&ouml;z&uuml;nde sevgi kelimesinin ge&ccedil;tiği yerde "agape" kullanılmaktadır. Yani karşılıksız sevgi.</p>
<p><em><strong>Sevginiz ikiy&uuml;zl&uuml; olmasın. K&ouml;t&uuml;l&uuml;kten tiksinin, iyiliğe bağanın. Birbirinizi kardeşlik sevgisiyle, şefkatle sevin. Birbirinize saygı g&ouml;stermekte yarışın. Gayretiniz eksilmesin&hellip; Rabbe kulluk edin. &Uuml;midinizi d&uuml;ş&uuml;nerek sevinin. Sıkıntıya dayanın. Kendinizi duaya verin. İhtiya&ccedil; i&ccedil;inde olan kutsallara yardım edin. Konuksever olmaya bakın. Size zulmedenler i&ccedil;in iyilik dileyin. İyilik dileyin, lanet etmeyin. (Romalılara Mektup, 12:9-14)</strong></em></p>
<p><em><strong>Birbirinizi sevmekten başka hi&ccedil; kimseye bir şey bor&ccedil;lu olmayın. (Romalılara Mektup, 13:8)</strong></em></p>
<p><em><strong>Her şeyden &ouml;nce birbirinize olan sevginiz candan olsun. &Ccedil;&uuml;nk&uuml; sevgi bir&ccedil;ok g&uuml;nahı &ouml;rter. S&ouml;ylenmeden, birbirinize karşı konuksever olun. (Petrus'un Birinci Mektubu, 4:8-10)</strong></em></p>
<p><em><strong>Eğer yalnız sizi sevenleri severseniz, bu size ne &ouml;vg&uuml; kazandırır? G&uuml;nahk&acirc;rlar bile kendilerini sevenleri sever. Size iyilik yapanlara iyilik yaparsanız, bu size ne &ouml;vg&uuml; kazandırır? G&uuml;nahk&acirc;rlar bile b&ouml;yle yapar. Verdiğinizi geri almak umudunda olduğunuz kişilere &ouml;d&uuml;n&ccedil; verirseniz, bu size ne &ouml;vg&uuml; kazandırır? G&uuml;nahk&acirc;rlar bile verdikleri kadarını geri almak koşuluyla g&uuml;nahk&acirc;rlara &ouml;d&uuml;n&ccedil; verirler. Ama siz d&uuml;şmanlarınızı sevin, iyilik yapın, hi&ccedil;bir karşılık beklemeden &ouml;d&uuml;n&ccedil; verin. Alacağınız &ouml;d&uuml;l b&uuml;y&uuml;k olacak... (Luka, 6:27-35)</strong></em></p>
<p><em><strong>&Ouml;yleyse Allah'ın se&ccedil;ilmişleri (iman edenler), kutsal yaşamlılar (m&uuml;minler) ve sevilenler olarak, sevecenlikle dolu bir y&uuml;rek, iyilik, al&ccedil;ak g&ouml;n&uuml;ll&uuml;l&uuml;k, halimlik ve sabır kuşanın. Birbirinize karşı sabırlı davranın; birinin &ouml;b&uuml;r&uuml;ne karşı bir yakınması varsa, birbirinizi bağışlayın. Bunların t&uuml;m&uuml; &uuml;zerine, yetkinlik yaşamının başı olan sevgiyi kuşanın. (Koloselilere, 3:12-14)</strong></em></p>
<p><em><strong>İnsanların ve meleklerin diliyle konuşsam, ama sevgim olmasa, ses &ccedil;ıkaran bakırdan ya da &ccedil;ınlayan zilden farkım kalmaz. Peygamberlikte bulunabilsem, b&uuml;t&uuml;n sırları bilsem, her bilgiye sahip olsam, dağları yerinden oynatacak kadar b&uuml;y&uuml;k imanım olsa, ama sevgim olmasa, bir hi&ccedil;im. Varımı yoğumu sadaka olarak dağıtsam, bedenimi yakılmak &uuml;zere teslim etsem, ama sevgim olmasa, bunun bana hi&ccedil;bir yararı olmaz. (Birinci Korintliler, 13:1-3)</strong></em></p>
<p><em><strong>Sevginin ardınca koşun ve ruhsal armağanları, &ouml;zellikle peygamberlik yeteneğini (ahlakını) gayretle isteyin. (Birinci Korintliler, 14:16)</strong></em></p>
<p><strong>ALLAH&rsquo;IN İMAN EDENLERE SEVGİSİ</strong></p>
<p><em><strong>Alah'ın sevdiği kardeşlerim, sizleri O'nun se&ccedil;tiğini biliyoruz. (1.Selanikliler, 1:4)</strong></em></p>
<p><em><strong>Ama biz, ey Rabbin sevdiği kardeşler, sizler i&ccedil;in her zaman Allah'a ş&uuml;kran bor&ccedil;luyuz. &Ccedil;&uuml;nk&uuml; Allah... ger&ccedil;eğe inanarak kurtulmanız i&ccedil;in sizi ta başlangı&ccedil;tan se&ccedil;ti... Bizi sevip l&uuml;tfuyla bize sonsuz cesaret ve sağlam bir umut veren Allah'ımız sizi y&uuml;reklendirsin, her iyi eylem ve s&ouml;zde pekiştirsin. (2.Selanikliler, 2:13-17)</strong></em></p>
<p><em><strong>Allah&rsquo;ın bize olan sevgisini tanımış ve buna inanmışızdır. &hellip;. (Yuhanna, 4:16)</strong></em></p>
<p><em><strong>Biz ise seviyoruz. &Ccedil;&uuml;nk&uuml; &ouml;nce O bizi sevdi. (Yuhanna, 4:19)</strong></em></p>
<p>&hellip;<em><strong>. &Ccedil;&uuml;nk&uuml; d&uuml;nyanın kuruluşundan &ouml;nce Sen beni sevdin. (Yuhanna, 17:24)</strong></em></p>
<p><em><strong>Rab birbirinize ve b&uuml;t&uuml;n insanlara beslediğiniz sevgiyi &hellip; &ccedil;oğaltıp artırsın! (1.Selanikliler, 3:12)</strong></em></p>
<p><em><strong>Allah &hellip; emeğinizi ve kutsallara (Kendini Allah&rsquo;a adamış olanlara) hizmet etmiş olarak ve etmeye devam ederek O&rsquo;nun adına g&ouml;sterdiğiniz sevgiyi unutmaz. (İbranilere Mektup, 6:10)</strong></em></p>
<p>&hellip;<em><strong>..Allah sevin&ccedil;le vereni sever. Her zaman, her y&ouml;nden, her şeye yeterli &ouml;l&ccedil;&uuml;de sahip olarak her iyi işe c&ouml;mert&ccedil;e katkıda bulunabilmeniz i&ccedil;in, Allah her nimeti size bol bol sağlayacak g&uuml;&ccedil;tedir. (Pavlus'tan Korintlilere 2. Mektup, 9:5-8)</strong></em></p>
<p><em><strong>Allah'ın bize olan sevgisini tanıdık ve buna inandık&hellip;. (Yuhanna'nın 1. Mektubu, 4:16)</strong></em></p>
<p><strong>İMAN EDENLERİN HZ. İSA MESİH&rsquo;E, PEYGAMBERLERE VE TAKVA SAHİBİ &Ouml;NDER M&Uuml;MİNLERE SEVGİSİ</strong></p>
<p><em><strong>(Allah rızası i&ccedil;in) Mesih'in sevgisinden bizi kim ayırabilir? Sıkıntı mı, elem mi, zul&uuml;m m&uuml;, a&ccedil;lık mı ... tehlike mi, kılı&ccedil; mı? (Pavlus'tan Romalılara Mektup, 8:35)</strong></em></p>
<p><em><strong>[İsa:] "Allah'ın beni sevdiği gibi, ben de sizi sevdim. Benim sevgimde kalın. Eğer [Allah rızası i&ccedil;in] buyruklarımı yerine getirirseniz, sevgimde kalırsınız, tıpkı benim de Allah'ın buyruklarını yerine getirdiğim ve sevgisinde kaldığım gibi... Bunları size, sevincim sizde olsun ve sevinciniz tamamlansın diye s&ouml;yledim. Benim buyruğum (Allah rızası i&ccedil;in) şudur: Sizi sevdiğim gibi birbirinizi sevin. Hi&ccedil; kimsede, insanın [Allah rızası i&ccedil;in] dostları uğruna canını vermesinden daha b&uuml;y&uuml;k bir sevgi yoktur. Size [Allah i&ccedil;in] buyurduklarımı yaparsanız, benim dostlarım olursunuz." (Yuhanna, 15:9-14)</strong></em></p>
<p><em><strong>Allah'ın l&uuml;tfu İsa Mesih'i t&uuml;kenmeyen bir sevgiyle sevenlerin hepsiyle birlikte olsun. (Efesliler, 6:24)</strong></em></p>
<p><em><strong>Ama onun [İsa 'nın] s&ouml;z&uuml;ne uyanın Allah'a olan sevgisi ger&ccedil;ekten olgunluğa ermiştir. Allah'ta olduğumuzu[Allah'ın rızasına uyduğumuzu] bununla anlarız. "Allah'ta [Allah'ın rızasına uygun] yaşıyorum" diyen, Mesih'in y&uuml;r&uuml;d&uuml;ğ&uuml; yolda y&uuml;r&uuml;melidir. (Yuhanna'nın 1. Mektubu, 2:5-6)</strong></em></p>
<p><em><strong>[İsa:] "... Beni sevdiğiniz... i&ccedil;in Allah'ın Kendisi sizi seviyor." (Yuhanna, 16:27)</strong></em></p>
<p><em><strong>Beni seviyorsanız, [Allah rızası i&ccedil;in] buyruklarımı yerine getirirsiniz... Kim [Allah rızası i&ccedil;in] buyruklarımı bilir ve yerine getirirse, işte beni seven odur. Beni seveni Allah sevecektir. Ben de onu seveceğim... (Yuhanna, 14:15, 21)</strong></em></p>
<p><em><strong>İsa ona şu karşılığı verdi: "Beni seven s&ouml;z&uuml;me uyar, Allah'ım da onu sever... Beni sevmeyen, s&ouml;zlerime uymaz. İşittiğiniz s&ouml;z benim değil, beni g&ouml;nderen Allah'ındır." (Yuhanna, 14:23-24)</strong></em></p>
<p><em><strong>... [Allah'ın Peygamberi olarak] İsa'ya olan imanını ve b&uuml;t&uuml;n kutsallara [kendini Allah'a adamışlara] beslediğin sevgiyi duyduk&ccedil;a dualarımda seni anıyor, Allah'ıma s&uuml;rekli ş&uuml;krediyorum. (Pavlus'tan Filimon'a Mektup 1:4-5)</strong></em></p>
<p><em><strong>Sizler i&ccedil;in dua ederken Allah'a... her zaman ş&uuml;krediyoruz. &Ccedil;&uuml;nk&uuml; Mesih İsa'ya [Allah'ın Peygamberi olarak] iman ettiğinizi ve b&uuml;t&uuml;n kutsalları [kendini Allah'a adamışları] sevdiğinizi duyduk. (Pavlus'tan Koloselilere Mektup, 1:3-4)</strong></em></p>
<p><em><strong>Mesih'i g&ouml;rmemiş olsanız da onu seviyorsunuz. Şu anda onu g&ouml;rmediğiniz halde... s&ouml;zle anlatılmaz y&uuml;ce bir sevin&ccedil;le coşuyorsunuz. (Petrus'un 1. Mektubu, 1:8)</strong></em></p>
<p><strong>İMAN EDENLERİN BİRBİRLERİNE SEVGİSİ</strong></p>
<p><em><strong>[İsa:] Size [Allah rızası i&ccedil;in] yeni bir buyruk veriyorum: "Birbirinizi sevin. Sizi sevdiğim gibi siz de birbirinizi sevin. Birbirinize sevginiz olursa, herkes bununla benim &ouml;ğrencilerim olduğunuzu anlayacaktır." (Yuhanna, 13:34-35)</strong></em></p>
<p><em><strong>... B&uuml;t&uuml;n kutsalları [kendini Allah'a adamış olanları] sevdiğinizi duyduğumdan beri ben de sizin i&ccedil;in s&uuml;rekli ş&uuml;krediyor, sizi dualarımda hep anıyorum. (Pavlus'tan Efeslilere Mektup, 1:15-16)</strong></em></p>
<p><em><strong>[İsa:] "Allah'ın beni sevdiği gibi, ben de sizi sevdim. Benim sevgimde kalın. Eğer [Allah rızası i&ccedil;in] buyruklarımı yerine getirirseniz, sevgimde kalırsınız, tıpkı benim de Allah'ın buyruklarını yerine getirdiğim ve sevgisinde kaldığım gibi... Bunları size, sevincim sizde olsun ve sevinciniz tamamlansın diye s&ouml;yledim. Benim buyruğum şudur: Sizi sevdiğim gibi birbirinizi sevin. Hi&ccedil; kimsede, insanın, [Allah rızası i&ccedil;in] dostları uğruna canını vermesinden daha b&uuml;y&uuml;k bir sevgi yoktur. Size [Allah i&ccedil;in] buyurduklarımı yaparsanız, benim dostlarım olursunuz." (Yuhanna, 15:9-14)</strong></em></p>
<p><em><strong>... Rabbe tabi biri olarak senin i&ccedil;in daha da &ccedil;ok sevilecek bir kardeştir. (Filimon, 1:16)</strong></em></p>
<p><em><strong>Sevgili kardeşlerim, birbirimizi sevelim. &Ccedil;&uuml;nk&uuml; sevgi Allah'tandır&hellip;(1.Yuhanna, 4:7)</strong></em></p>
<p><em><strong>Kardeşlik sevgisi konusunda kimsenin size bir şey yazmasına gerek yoktur. &Ccedil;&uuml;nk&uuml; Allah size birbirinizi sevmeyi &ouml;ğretti&hellip;. Kardeşler, size rica ediyoruz, bu konuda daha da ilerleyin. (1.Selanikliler, 4:9-10)</strong></em></p>
<p><em><strong>... Birbirimizi seversek... [Allah] sevgisi i&ccedil;imizde m&uuml;kemmelleşmiş olur. (1.Yuhanna, 4:12)</strong></em></p>
<p><em><strong>"Allah'ı seviyorum" deyip de kardeşinden nefret eden yalancıdır. &Ccedil;&uuml;nk&uuml; g&ouml;rd&uuml;ğ&uuml; kardeşini sevmeyen, g&ouml;rmediği Allah'ı sevemez. "Allah'ı seven kardeşini de sevsin" diyen buyruğu Mesih'ten aldık. (Yuhanna'nın 1. Mektubu, 4:19-21) (Yuhanna, 4:20-21) </strong></em></p>
<p><em><strong>D&uuml;nya malına sahip olup da kardeşini ihtiya&ccedil; i&ccedil;inde g&ouml;rd&uuml;ğ&uuml; halde ondan şefkatini esirgeyen kişide Allah'ın sevgisi olabilir mi? Yavrularım, s&ouml;zle ve dille değil, eylemle ve i&ccedil;tenlikle sevelim. (1.Yuhanna, 3:17-18)</strong></em></p>
<p><em><strong>Birbirinize anlayışlı davranın. Birinizin &ouml;tekinden bir şikayeti varsa, Rabbin sizi bağışladığı gibi, siz de birbirinizi bağışlayın. Bunların hepsinin &uuml;zerine... sevgiyi giyinin. (Koloseliler, 3:12-14)</strong></em></p>
<p><em><strong>Sevgili kardeşlerim, birbirimizi sevelim. &Ccedil;&uuml;nk&uuml; sevgi Allah'tandır. Seven herkes... Allah'ı tanır. Sevmeyen kişi Allah'ı tanımaz. &Ccedil;&uuml;nk&uuml; Allah sevgidir... Sevgili kardeşlerim, Allah bizi bu kadar &ccedil;ok sevdiğine g&ouml;re biz de birbirimizi sevmeye bor&ccedil;luyuz. (1.Yuhanna, 4:7-11)</strong></em></p>
<p><em><strong>Birbirinizi sevgiyle &ouml;perek selamlayın. &hellip;(Petrus'un 1. Mektubu, 5:14)</strong></em></p>
<p><em><strong>Birbirimizi sevgi ve iyi işler i&ccedil;in nasıl gayrete getirebileceğimizi d&uuml;ş&uuml;nelim. Bazılarının alıştığı gibi, biraraya gelmekten vazge&ccedil;meyelim; o g&uuml;n&uuml;n yaklaştığını g&ouml;rd&uuml;k&ccedil;e birbirimizi daha da &ccedil;ok y&uuml;reklendirelim. (İbranilere Mektup, 10:24-25)</strong></em></p>
<p><em><strong>Kardeş sevgisi s&uuml;rekli olsun. Konuksever olmaktan geri kalmayın... &Ccedil;&uuml;nk&uuml; bu sayede bazıları bilmeden melekleri konuk ettiler. &hellip;. (İbranilere Mektup, 13:1-3)</strong></em></p>
<p><em><strong>...Eğer y&uuml;rekten bir sevgi ve sevecenlik varsa, aynı d&uuml;ş&uuml;nce ve sevgide, ruhta ve ama&ccedil;ta birleşerek sevincimi tamamlayın. (Filipililer, 2:1-2)</strong></em></p>
<p><em><strong>Birbirinize kardeşlik sevgisiyle bağlı olun. Birbirinize saygı g&ouml;stermekte yarışın. (Romalılar, 12:10)</strong></em></p>
<p><em><strong>Her şeyden &ouml;nce birbirinizi candan sevin. &Ccedil;&uuml;nk&uuml; sevgi bir&ccedil;ok k&ouml;t&uuml;l&uuml;ğ&uuml; &ouml;rter. (1.Petrus, 4:8)</strong></em></p>
<p><em><strong>Doğru olanı yapmayan ve kardeşini sevmeyen kişi Allah'tan [Allah'ın razı olduğu kullardan] değildir. İşte Allah'ın kulları... b&ouml;yle ayırt edilir. (1.Yuhanna, 3:10)</strong></em></p>
<p><em><strong>Şimdi sana rica ediyorum... birbirimizi sevelim. Bu sana yazdığım yeni bir buyruk değil, başlangı&ccedil;tan beri kabul ettiğimiz buyruktur. (2.Yuhanna, 1:5)</strong></em></p>
<p><em><strong>Size şu buyruğu veriyorum: "Birbirinizi sevin!" (Yuhanna, 15:17)</strong></em></p>
<p><em><strong>Her bakımdan al&ccedil;akg&ouml;n&uuml;ll&uuml;, halim, sabırlı olun. Birbirinize sevgiyle, anlayışla davranın. (Efesliler, 4:2)</strong></em></p>
<p><em><strong>Kardeşini seven, ışıkta [Allah'ın nuruyla] yaşar ve başkasının t&ouml;kezlemesine neden olmaz. Ama kardeşinden nefret eden karanlıktadır; karanlıkta y&uuml;r&uuml;r ve nereye gittiğini bilmez. &Ccedil;&uuml;nk&uuml; karanlık, onun g&ouml;zlerini k&ouml;r etmiştir. (1.Yuhanna, 2:10-11)</strong></em></p>
<p><em><strong>İşte bu nedenle her t&uuml;rl&uuml; gayreti g&ouml;stererek imanınıza erdemi, erdeminize bilgiyi, bilginize &ouml;zdenetimi, &ouml;zdenetiminize dayanma g&uuml;c&uuml;n&uuml;, dayanma g&uuml;c&uuml;n&uuml;ze Allah yoluna bağlılığı, bağlılığınıza kardeşseverliği, kardeşseverliğinize sevgiyi katın. (2.Petrus 1:5-7)</strong></em></p>
<p>&hellip;<em><strong>Her şeyden &ouml;nce birbirinizi candan sevin. &Ccedil;&uuml;nk&uuml; sevgi bir&ccedil;ok g&uuml;nahı &ouml;rter. S&ouml;ylenmeksizin birbirinize konukseverlik g&ouml;sterin. Her biriniz hangi ruhsal armağanı (Allah&rsquo;ın l&uuml;tfettiği nimeti) aldıysanız, bunu Allah'ın &ccedil;ok y&ouml;nl&uuml; l&uuml;tfunun iyi kahyaları olarak birbirinize hizmet etmekte kullanın. (Petrus'un 1. Mektubu, 4:8-10)</strong></em></p>
<p><em><strong>...Birbirinize sevgiyle hizmet edin. (Galatyalılar, 5:13)</strong></em></p>
<p><em><strong>Birbirinizi kardeş&ccedil;e sevin. Şefkatli, al&ccedil;akg&ouml;n&uuml;ll&uuml; olun. (1.Petrus, 3:8)</strong></em></p>
<p>&hellip;<em><strong>Kardeşler i&ccedil;in i&ccedil;ten bir sevgiye sahip oldunuz. Onun i&ccedil;in birbirinizi candan, y&uuml;rekten sevin. (Petrus'un 1. Mektubu, 1:22)</strong></em></p>
<p><em><strong>Birbirinizi sevmekten başka hi&ccedil; kimseye bir şey bor&ccedil;lu olmayın. &Ccedil;&uuml;nk&uuml; başkalarını seven, Kutsal Yasa'yı [Allah'ın emirlerini] yerine getirmiş olur. (Romalılar, 13:8)</strong></em></p>
<p><em><strong>Başlangı&ccedil;tan beri işittiğiniz buyruk şudur: Birbirimizi sevelim. Şeytan'a ait olup kardeşini &ouml;ld&uuml;ren Kabil gibi olmayalım. Kabil kardeşini neden &ouml;ld&uuml;rd&uuml;? Kendi yaptıkları k&ouml;t&uuml;, kardeşinin yaptıkları doğru olduğu i&ccedil;in onu &ouml;ld&uuml;rd&uuml;. Kardeşler, d&uuml;nya sizden nefret ederse şaşmayın. Biz kardeşleri sevdiğimiz i&ccedil;in &ouml;l&uuml;mden yaşama ge&ccedil;tiğimizi biliyoruz. Sevmeyen, &ouml;l&uuml;mde kalır. &hellip;(Yuhanna, 3:11-16) </strong></em></p>
<p><em><strong>Kardeşler, sizin i&ccedil;in her zaman Allah'a ş&uuml;kran bor&ccedil;luyuz. B&ouml;yle yapmamız da yerindedir. &Ccedil;&uuml;nk&uuml; imanınız b&uuml;y&uuml;d&uuml;k&ccedil;e b&uuml;y&uuml;yor, her birinizin &ouml;b&uuml;r&uuml;ne olan sevgisi artıyor. Bu nedenle bizler, katlandığınız b&uuml;t&uuml;n zul&uuml;m ve sıkıntılar karşısındaki sabır ve imanınızdan &ouml;t&uuml;r&uuml;... sizinle &ouml;v&uuml;n&uuml;yoruz. (Pavlus'tan Selaniklilere 2. Mektup, 1:3-4)</strong></em></p>
<p><em><strong>Her k&ouml;t&uuml; niyetle birlikte her t&uuml;rl&uuml; kin, &ouml;fke, kızgınlık, bağrışma ve iftira sizden uzak olsun. Birbirinize karşı iyi y&uuml;rekli, şefkatli olun. Allah'ın... sizi bağışladığı gibi, siz de birbirinizi bağışlayın. (Efesliler, 4:31-32)</strong></em></p>
<p><em><strong>Sonu&ccedil; olarak hepiniz aynı d&uuml;ş&uuml;ncede birleşin. Başkalarının duygularını paylaşın. Birbirinizi kardeş&ccedil;e sevin. Şefkatli, al&ccedil;akg&ouml;n&uuml;ll&uuml; olun. (Petrus'un 1. Mektubu, 3:8)</strong></em></p>
<p><em><strong>... B&uuml;t&uuml;n kutsalları [kendini Allah'a adamış olanları] sevdiğinizi duyduğumdan beri ben de sizin i&ccedil;in s&uuml;rekli ş&uuml;krediyor, sizi dualarımda hep anıyorum. (Efesliler 1:15-16)</strong></em></p>
<p><em><strong>Kardeşler, aranızda &ccedil;alışanların, Rab yolunda size &ouml;nderlik edip &ouml;ğ&uuml;t verenlerin değerini bilmenizi rica ederiz. Yaptıkları işten &ouml;t&uuml;r&uuml; onlara sınırsız saygı, sevgi g&ouml;sterin. Birbirinizle barış i&ccedil;inde yaşayın. (Pavlus'tan Selaniklilere 1. Mektup, 5:12-13)</strong></em></p>
<p><em><strong>Ger&ccedil;eğe uymakla kendinizi arıttınız, kardeşler i&ccedil;in i&ccedil;ten bir sevgiye sahip oldunuz. Onun i&ccedil;in birbirinizi candan, y&uuml;rekten sevin. (Petrus'un 1. Mektubu, 1:22)</strong></em></p>
<p><strong>KOMŞU SEVGİSİ</strong></p>
<p><em><strong>İlkine benzeyen ikinci buyruk da şudur: &lsquo;Komşunu kendin gibi seveceksin.&rsquo; (Matta, 22:39) </strong></em></p>
<p><em><strong>...Komşusunu da kendi gibi sevmesi, b&uuml;t&uuml;n yakmalık sunulardan ve kurbanlardan daha &ouml;nemlidir. (Markos, 12:33)</strong></em></p>
<p><em><strong>Komşunu da kendin gibi sev. (Luka, 10:27)</strong></em></p>
<p><em><strong>'Komşunu seveceksin, d&uuml;şmanından nefret edeceksin' dendiğini duydunuz. Ama ben size diyorum ki, 'd&uuml;şmanlarınızı sevin, size zulmedenler i&ccedil;in dua edin.' (Matta, 5:43-44)</strong></em></p>
<p><em><strong>"Komşunu kendin gibi seveceksin" diyen Kutsal Yazı'ya (Allah&rsquo;ın emirlerine) uyarak... Allah'ın Yasası'nı ger&ccedil;ekten yerine getiriyorsanız, iyi ediyorsunuz. (Yakup'un Mektubu, 2:8)</strong></em></p>
<p><em><strong>"Zina etmeyeceksin, adam &ouml;ld&uuml;rmeyeceksin, &ccedil;almayacaksın, başkasının malına g&ouml;z dikmeyeceksin" buyrukları ve bundan başka ne buyruk varsa, şu s&ouml;zde &ouml;zetlenmiştir: "Komşunu kendin gibi seveceksin." Seven kişi komşusuna k&ouml;t&uuml;l&uuml;k etmez. </strong></em></p>
<p><em><strong>Bu nedenle sevmek Kutsal Yasa'yı [Allah'ın emirlerini] yerine getirmektir. (Pavlus'tan Romalılara Mektup, 13:9-10) </strong></em></p>
<p><strong>M&Uuml;MİN AHLAKI OLARAK SEVGİ</strong></p>
<p><em><strong>Ruh&rsquo;un meyvesi ise sevgi, sevin&ccedil;, esenlik, sabır, şefkat, iyilik, bağlılık, yumuşak huyluluk ve &ouml;zdenetimdir. (Galatyalılar, 5:22)</strong></em></p>
<p>&hellip; <em><strong>Bilgi insanı b&ouml;b&uuml;rlendirir, sevgiyse geliştirir. (1.Korintliler, 8:1)</strong></em></p>
<p><em><strong>&Ouml;ğ&uuml;t veren, &ouml;ğ&uuml;tte bulunsun. Bağışta bulunan, bunu c&ouml;mert&ccedil;e yapsın. Y&ouml;neten, gayretle y&ouml;netsin. Merhamet eden, bunu g&uuml;ler y&uuml;zle yapsın. Sevginiz ikiy&uuml;zl&uuml; olmasın. K&ouml;t&uuml;l&uuml;kten tiksinin, iyiliğe bağlanın. (Romalılar 12:8-9)</strong></em></p>
<p><em><strong>İşte kalıcı olan &uuml;&ccedil; şey vardır: İman, umut, sevgi. (1.Korintliler, 13:13)</strong></em></p>
<p><em><strong>...Yararlı olan, sevgiyle etkisini g&ouml;steren imandır. (Galatyalılar, 5:6)</strong></em></p>
<p><em><strong>&Ccedil;&uuml;nk&uuml; Allah bize korkaklık ruhu değil, g&uuml;&ccedil;, sevgi... ruhu vermiştir. (2.Timoteos, 1:7)</strong></em></p>
<p>&hellip;<em><strong>Yaşantınızı d&uuml;zeltin, &ccedil;ağrıma kulak verin, d&uuml;ş&uuml;ncelerinizde birlik olun, esenlik i&ccedil;inde yaşayın. Sevgi ve esenlik kaynağı olan Allah sizinle birlikte olacaktır. (2.Korintliler, 13:11)</strong></em></p>
<p><em><strong>&Ouml;yleyse, Allah'ın kutsal ve sevgili se&ccedil;ilmişleri olarak y&uuml;rekten sevecenliği, iyiliği, al&ccedil;akg&ouml;n&uuml;ll&uuml;l&uuml;ğ&uuml;, sabrı, halimliği giyinin. Birbirinize anlayışlı davranın. Birinizin &ouml;tekinden bir şikayeti varsa, Rabbin sizi bağışladığı gibi, siz de birbirinizi bağışlayın. Bunların hepsinin &uuml;zerine... sevgiyi giyinin. (Koloseliler, 3:12-14) </strong></em></p>
<p><em><strong>Yaşayışınız para sevgisinden uzak olsun. Sahip olduklarınızla yetinin. &Ccedil;&uuml;nk&uuml; Allah ş&ouml;yle dedi: &ldquo;Seni asla terk etmeyeceğim, Seni asla y&uuml;z&uuml;st&uuml; bırakmayacağım.&rdquo; (İbraniler, 13:5)</strong></em></p>
<p><em><strong>Kimileri zengin olma hevesiyle imandan saptılar, kendi kendilerine &ccedil;ok acı &ccedil;ektirdiler. Ama sen, ey Allah adamı, bu şeylerden ka&ccedil;! Doğruluğun, Allah yolunun, imanın, sevginin, sabrın, uysallığın ardından koş. İman uğrunda y&uuml;ce m&uuml;cadeleyi s&uuml;rd&uuml;r. Sonsuz yaşama [cennete] sımsıkı sarıl. (1.Timoteos, 6:9-12)</strong></em></p>
<p><em><strong>...İmanda, sevgide ve sabırda sağlam olsunlar... (Titus, 2:2)</strong></em></p>
<p>&hellip;<em><strong>İman ve sevgi zırhını kuşanıp başımıza miğfer olarak kurtuluş umudunu giyerek kararlı duralım. (1.Selanikliler, 5:8)</strong></em></p>
<p><em><strong>...Dikkatli olun, imanda dimdik durun, mert ve g&uuml;&ccedil;l&uuml; olun. Her şeyi sevgiyle yapın&hellip; (1.Korintliler 16:13)</strong></em></p>
<p><em><strong>Mesih bizi nasıl sevdiyse&hellip; siz de &ouml;ylece sevgi yolunda y&uuml;r&uuml;y&uuml;n. (Efesliler, 5:2)</strong></em></p>
<p><em><strong>Tersine Allah'ın hizmetkarları olarak olağan&uuml;st&uuml; dayanmada, sıkıntı, g&uuml;&ccedil;l&uuml;k ve elemlerde, dayak, hapis, karışıklık, emek, uykusuzluk ve a&ccedil;lıkta; pak yaşayışta, bilgi, sabır, iyilik... ve i&ccedil;ten sevgide; ger&ccedil;eğin ilanında ve Allah'ın g&uuml;c&uuml;nde; sağ ve sol ellerimizde doğruluğun silahlarıyla... iyi &uuml;nde ve k&ouml;t&uuml; &uuml;nde, kendimizi her durumda &ouml;rnek g&ouml;steriyoruz. (2.Korintliler, 6:4-8) </strong></em></p>
<p><em><strong>İmanda, s&ouml;z s&ouml;ylemekte, bilgide, her t&uuml;r gayrette, bize beslediğiniz sevgide, her şeyde &uuml;st&uuml;n olduğunuz gibi, bu hayırlı işte de &uuml;st&uuml;n olmaya bakın. (2.Korintliler, 8:7)</strong></em></p>
<p><em><strong>Y&uuml;reklerinin cesaret bulmasını, sevgide birleşmelerini dilerim. &Ouml;yle ki, anlayışın verdiği tam g&uuml;venliğin b&uuml;t&uuml;n zenginliğine kavuşsunlar ve Allah'ın sırrını, yani bilginin ve bilgeliğin b&uuml;t&uuml;n hazinelerinin saklı olduğu Mesih'i tanısınlar. (Koloseliler, 2:2-3)</strong></em></p>
<p><em><strong>Temiz y&uuml;rekle Rabbe yakaranlarla birlikte doğruluğun, imanın, sevginin ve esenliğin ardından koş. Sa&ccedil;ma, cahilce tartışmalara girmeyi reddet. Bunların kavga doğurduğunu bilirsin. Rabbin kulu kavgacı olmamalı. Tersine, herkese şefkatle davranmalı, &ouml;ğretme yeteneği olmalı, haksızlıklara sabırla dayanmalıdır. Kendisine karşı olanları halimlikle yola getirmeli. Ger&ccedil;eği anlamaları i&ccedil;in Allah belki onlara bir t&ouml;vbe yolu a&ccedil;ar. B&ouml;ylelikle ayılabilir, isteğini yerine getirmeleri i&ccedil;in kendilerini tutsak eden iblisin tuzağından kurtulabilirler. (2.Timoteos 2:22-26)</strong></em></p>
<p><em><strong>Her k&ouml;t&uuml; niyetle birlikte her t&uuml;rl&uuml; kin, &ouml;fke, kızgınlık, bağrışma ve iftira sizden uzak olsun. Birbirinize karşı iyi y&uuml;rekli, şefkatli olun. (Efesliler, 4:31-32)</strong></em></p>
<p><em><strong>Herkese saygı g&ouml;sterin. İmanlı kardeşlerinizi sevin, Allah'tan korkun... (1.Petrus, 2:17)</strong></em></p>
<p><em><strong>Kardeşini seven, ışıkta [Allah'ın nuruyla] yaşar ve başkasının t&ouml;kezlemesine neden olmaz. Ama kardeşinden nefret eden karanlıktadır; karanlıkta y&uuml;r&uuml;r ve nereye gittiğini bilmez. &Ccedil;&uuml;nk&uuml; karanlık, onun g&ouml;zlerini k&ouml;r etmiştir. (1.Yuhanna, 2:10-11)</strong></em></p>
<p><em><strong>Size zulmedenler i&ccedil;in iyilik dileyin. İyilik dileyin, lanet etmeyin. (Romalılar, 12:14)</strong></em></p>
<p><em><strong>[İsa:] "Ama beni dinleyen sizlere şunu s&ouml;yl&uuml;yorum: D&uuml;şmanlarınızı sevin, sizden nefret edenlere iyilik yapın, size lanet edenler i&ccedil;in iyilik dileyin, size hakaret edenler i&ccedil;in dua edin." (Luka, 6:27-28)</strong></em></p>
<p><em><strong>Eğer yalnız sizi sevenleri severseniz, bu size ne &ouml;vg&uuml; kazandırır? G&uuml;nahkarlar bile kendilerini sevenleri sever. (Luka, 6:32)</strong></em></p>
<p><em><strong>Eğer yalnız sizi sevenleri severseniz, ne &ouml;d&uuml;l&uuml;n&uuml;z olur? Vergi g&ouml;revlileri de &ouml;yle yapmıyor mu? Yalnız kardeşlerinize selam verirseniz, fazladan ne yapmış olursunuz?... (Matta, 5:46-47)</strong></em></p>
<p><em><strong>İyilik yapmayı ve sizde olanı başkalarıyla paylaşmayı unutmayın. (İbraniler, 13:16)</strong></em></p>
<p><em><strong>K&ouml;t&uuml;l&uuml;ğe k&ouml;t&uuml;l&uuml;kle karşılık vermeyin. Herkesin g&ouml;z&uuml;nde iyi olanı yapmaya dikkat edin. Herkesle barış i&ccedil;inde yaşamak i&ccedil;in elinizden geleni yapın. M&uuml;mk&uuml;nse, elinizden geldiğince herkesle barış i&ccedil;inde yaşayın. Sevgili kardeşler, kimseden &ouml;&ccedil; almayın; bunu Allah'ın gazabına bırakın. &Ccedil;&uuml;nk&uuml; ş&ouml;yle yazılmıştır: "Rab diyor ki, '&Ouml;&ccedil; benimdir, ben karşılık vereceğim.'" Ama, "D&uuml;şmanın acıkmışsa doyur, susamışsa su ver. Bunu yapmakla onu utanca boğarsın." K&ouml;t&uuml;l&uuml;ğe yenilme, k&ouml;t&uuml;l&uuml;ğ&uuml; iyilikle yen. (Romalılar, 12:17-21)</strong></em></p>
<p><em><strong>Her bakımdan al&ccedil;akg&ouml;n&uuml;ll&uuml;, halim, sabırlı olun, sevgiyle birbirinize sabredin. (Efesliler 4:2)</strong></em></p>
<p><em><strong>Konuşmada, davranışta, sevgide, imanda, paklıkta imanlılara &ouml;rnek ol. (1.Timoteos, 4:12)</strong></em></p>
<p><strong>SEVGİSİZLİK MANEVİ BİR FELAKETTİR, AHİR ZAMAN FİTNESDİR</strong></p>
<p><em><strong>İsa tapınaktan &ccedil;ıkıp giderken, &ouml;ğrencileri, tapınağın binalarını ona g&ouml;stermek i&ccedil;in yanına geldiler. İsa onlara, "B&uuml;t&uuml;n bunları g&ouml;r&uuml;yor musunuz?" dedi. "Size doğrusunu s&ouml;yleyeyim, burada taş &uuml;st&uuml;nde taş kalmayacak, hepsi yıkılacak!" İsa, Zeytin Dağı'nda otururken &ouml;ğrencileri yalnız olarak yanına geldiler. "S&ouml;yle bize" dediler, "Bu dediklerin ne zaman olacak, senin gelişini ve &ccedil;ağın bitimini g&ouml;steren belirti ne olacak?" İsa onlara şu karşılığı verdi: "Sakın kimse sizi saptırmasın! Bir&ccedil;okları, 'Mesih benim' diyerek benim adımla gelip bir&ccedil;ok kişiyi aldatacaklar. Sakın korkmayın! Bunların olması gerek, ama bu daha son demek değildir. Ulus ulusa, devlet devlete savaş a&ccedil;acak; yer yer kıtlıklar, depremler olacak. B&uuml;t&uuml;n bunlar, doğum sancılarının başlangıcıdır. O zaman bir&ccedil;ok kişi imandan sapacak, ... ve birbirlerinden nefret edecekler. K&ouml;t&uuml;l&uuml;klerin &ccedil;oğalmasından &ouml;t&uuml;r&uuml; bir&ccedil;oklarının sevgisi soğuyacak. Ama sonuna kadar dayanan kurtulacaktır. (Matta, 24:1-13)</strong></em></p>
<p><em><strong>Aranızdaki kavga ve &ccedil;ekişmelerin kaynağı nedir? Bedenlerinizin &uuml;zerinde savaşan tutkularınız değil mi? Bir şey arzu ediyorsunuz, ama elde edemeyince adam &ouml;ld&uuml;r&uuml;yorsunuz. Kıskanıyorsunuz, ama isteğinize erişemeyince &ccedil;ekişiyor ve kavga ediyorsunuz. Elde edemiyorsunuz, &ccedil;&uuml;nk&uuml; Allah'tan dilemiyorsunuz. Dilediğiniz zaman da dileğinize kavuşamıyorsunuz. &Ccedil;&uuml;nk&uuml; k&ouml;t&uuml; ama&ccedil;la, tutkularınız uğruna kullanmak i&ccedil;in diliyorsunuz. Siz ey vefasızlar, d&uuml;nya ile dostluğun Allah&rsquo;a d&uuml;şmanlık olduğunu bilmiyor musunuz? D&uuml;nya ile dost olmak isteyen, kendini Allah&rsquo;a d&uuml;şman eder. (Yakub'un Mektubu, 4:1-4)</strong></em></p>
<p><em><strong>Ama vay halinize... Siz nanenin, sedef otunun ve her t&uuml;r sebzenin ondalığını verirsiniz de, adaleti ve Allah sevgisini ihmal edersiniz. Ondalık vermeyi ihmal etmeden esas bunları yerine getirmeniz gerekirdi. (Luka, 11:42)</strong></em></p>
<p><strong>İNSANLARA SEVGİYLE YAKLAŞMAK VE BARIŞI TESİS EDİP KORUMAK</strong></p>
<p><em><strong>Ne mutlu barışı sağlayanlara! &Ccedil;&uuml;nk&uuml; onlara Allah'ın oğulları (Allah'ın sevgili kulları) denecek. (Matta 5:9) </strong></em></p>
<p><em><strong>K&ouml;t&uuml;l&uuml;ğe k&ouml;t&uuml;l&uuml;kle karşılık vermeyin. Herkesin g&ouml;z&uuml;nde iyi olanı yapmaya dikkat edin. Herkesle barış i&ccedil;inde yaşamak i&ccedil;in elinizden geleni yapın. (Pavlus'tan Romalılara Mektup, 12:17-18)</strong></em></p>
<p><em><strong>Herkesle barış i&ccedil;inde yaşamak ve kutsal olmak i&ccedil;in gayret edin. ... Dikkat edin ki, kimse Allah'ın l&uuml;tfundan yoksun kalmasın... (İbranilere Mektup, 12:14-15)</strong></em></p>
<p><em><strong>Bu y&uuml;zden, sunakta adak sunarken kardeşinin sana karşı bir şikayeti olduğunu anımsarsan, adağını orada, sunağın &ouml;n&uuml;nde bırak, git &ouml;nce kardeşinle barış; sonra gelip adağını sun. Senden davacı olanla daha yoldayken &ccedil;abucak anlaş... (Matta, 5:23-25)</strong></em></p>
<p><em><strong>...birbirinizle barış i&ccedil;inde yaşayın! (Markos, 9:50)</strong></em></p>
<p><em><strong>Allah sizi barış i&ccedil;inde yaşamaya &ccedil;ağırdı. (Pavlus'tan Korintlilere 1. Mektup, 7:15)</strong></em></p>
<p><em><strong>Kardeşler, aranızda &ccedil;alışanla rın, Rab yolunda size &ouml;nderlik edip &ouml;ğ&uuml;t verenlerin değerini bilmenizi rica ederiz. Yaptıkları işten &ouml;t&uuml;r&uuml; onlara fazlasıyla saygı, sevgi g&ouml;sterin. Birbirinizle barış i&ccedil;inde yaşayın. (Pavlus'tan Selaniklilere 1. Mektup, 5:12-13)</strong></em></p>
<p><em><strong>Ama g&ouml;kten inen [Allah Katı'ndan olan] bilgelik her şeyden &ouml;nce paktır, sonra barış&ccedil;ıldır, halimdir, uysaldır. Merhamet ve iyi meyvelerle doludur. Kayırıcılığı, ikiy&uuml;zl&uuml;l&uuml;ğ&uuml; yoktur. Barış i&ccedil;inde eken barış yapıcıları doğruluk &uuml;r&uuml;n&uuml;n&uuml; bi&ccedil;erler. (Yakup'un Mektubu, 3:17-18)</strong></em></p>
<p><em><strong>Bunun i&ccedil;in, sevgili kardeşlerim, ... Allah'ın huzurunda lekesiz, kusursuz ve barış i&ccedil;inde olmaya gayret edin. (Petrus'un 2. Mektubu, 3:14)</strong></em></p>
<p><em><strong>Rabbin kulu kavgacı olmamalı. Tersine, herkese şefkatle davranmalı, &ouml;ğretme yeteneği olmalı, haksızlıklara sabırla dayanmalıdır. Kendisine karşı olanları halimlikle yola getirmeli. (Pavlus'tan Timoteos'a 2. Mektup, 2:24-26)</strong></em></p>
<p><em><strong>Y&ouml;neticilerle y&ouml;netimlere bağlı olmaları, s&ouml;z dinlemeleri ve iyi olan her şeyi yapmaya hazır olmaları gerektiğini imanlılara anımsat. Kimseyi k&ouml;t&uuml;lemesinler. Kavgacı değil, uysal olsunlar. Herkese her zaman halim davransınlar. (Pavlus'tan Titus'a Mektup, 3:1-2)</strong></em></p>
<p><em><strong>... Aldığınız &ccedil;ağrıya yaraşır bi&ccedil;imde yaşamanızı rica ederim. Her bakımdan al&ccedil;akg&ouml;n&uuml;ll&uuml;, halim, sabırlı olun. Birbirinize sevgiyle, anlayışla davranın. (Pavlus'tan Efeslilere Mektup , 4:1-2)</strong></em></p>
<p><em><strong>[İsa:] "Ama beni dinleyen sizlere şunu s&ouml;yl&uuml;yorum: D&uuml;şmanlarınızı sevin, sizden nefret edenlere iyilik yapın, size lanet edenler i&ccedil;in iyilik dileyin, size hakaret edenler i&ccedil;in dua edin." (Luka 6:27-28)</strong></em></p>
<p>&lsquo;<em><strong>G&ouml;ze g&ouml;z, dişe diş' dendiğini duydunuz. Ama ben size diyorum ki, k&ouml;t&uuml;ye karşı direnmeyin. Sağ yanağınıza bir tokat atana &ouml;b&uuml;r yanağınızı da &ccedil;evirin. Size karşı davacı olup mintanınızı almak isteyene abanızı da verin. Sizi bin adım yol y&uuml;r&uuml;meye zorlayanla iki bin adım y&uuml;r&uuml;y&uuml;n. (Matta, 5:38-41)</strong></em></p>
<p><em><strong>Her k&ouml;t&uuml; niyetle birlikte her t&uuml;rl&uuml; kin, &ouml;fke, kızgınlık, bağrışma ve iftira sizden uzak olsun. Birbirinize karşı iyi y&uuml;rekli, şefkatli olun. Allah'ın... sizi bağışladığı gibi, siz de birbirinizi bağışlayın. (Pavlus'tan Efeslilere Mektup, 4:31-32)</strong></em></p>
<p><em><strong>Sevgi, Allah'ın buyruklarına uygun yaşamamız demektir. Başlangı&ccedil;tan beri işittiğiniz gibi, O'nun buyruğu, sevgi yolunda y&uuml;r&uuml;menizdir. (Yuhanna'nın 2. Mektubu, 1:6)</strong></em></p>
<p><strong>KURAN-I KERİM&rsquo;DE SEVGİ İLE İLGİLİ AYETLER</strong></p>
<p><strong>Ger&ccedil;ek Sevgi imandandır</strong></p>
<p><strong>İman edenler ve salih amellerde bulunanlar ise, Rahman (olan Allah), onlar i&ccedil;in bir sevgi kılacaktır. (Meryem Suresi, 96)</strong></p>
<p><strong>Sevgiyi kalplere yerleştiren Allah&rsquo;tır</strong></p>
<p><strong>Katımızdan ona bir sevgi duyarlılığı ve temizlik (de verdik). O, &ccedil;ok takva sahibi biriydi. (Meryem Suresi, 13)</strong></p>
<p><strong>"Onu sandığın i&ccedil;ine koy, suya bırak, b&ouml;ylece su onu sahile bıraksın; onu benim de d&uuml;şmanım, onun da d&uuml;şmanı olan biri alacaktır. G&ouml;z&uuml;m&uuml;n &ouml;n&uuml;nde yetiştirilmen i&ccedil;in, kendimden sana bir sevgi y&ouml;nelttim." (Taha Suresi, 39)</strong></p>
<p><strong>Belki Allah, sizlerle onlardan kendilerine karşı d&uuml;şmanlık besledikleriniz arasında bir sevgi-bağı kılar. Allah, g&uuml;&ccedil; yetirendir. Allah, &ccedil;ok bağışlayandır, &ccedil;ok esirgeyendir. (M&uuml;mtehine Suresi, 7)</strong></p>
<p><strong>Sevgi fedakarlık gerektirir</strong></p>
<p><strong>Kendileri, ona duydukları sevgiye rağmen yemeği, yoksula, yetime ve esire yedirirler. (İnsan Suresi, 8)</strong></p>
<p><strong>Y&uuml;zlerinizi doğuya ve batıya &ccedil;evirmeniz iyilik değildir. Ama iyilik, Allah&rsquo;a, ahiret g&uuml;n&uuml;ne, meleklere, Kitaba ve peygamberlere iman eden; mala olan sevgisine rağmen, onu yakınlara, yetimlere, yoksullara, yolda kalmışa, isteyip-dilenene ve k&ouml;lelere (&ouml;zg&uuml;rl&uuml;kleri i&ccedil;in) veren; namazı dosdoğru kılan, zekatı veren ve ahidleştiklerinde ahidlerine vefa g&ouml;sterenler ile zorda, hastalıkta ve savaşın kızıştığı zamanlarda sabredenler(in tutum ve davranışlarıdır). İşte bunlar, doğru olanlardır ve m&uuml;ttaki olanlar da bunlardır. (Bakara Suresi, 177)</strong></p>
<p><strong>Allah rızası i&ccedil;inyapılan iyiliklerde sadece sevgi beklemek </strong></p>
<p><strong>İşte Allah, iman edip salih amellerde bulunan kullarına b&ouml;yle m&uuml;jde vermektedir. De ki: &ldquo;Ben buna karşı yakınlıkta sevgi dışında sizden hi&ccedil; bir &uuml;cret istemiyorum.&rdquo; Kim bir iyilik kazanırsa, Biz ondaki iyiliği arttırırız. Ger&ccedil;ekten Allah, bağışlayandır, ş&uuml;kredene karşılığını verendir. (Şura Suresi, 23)</strong></p>
<p><strong>Sevgi Allah i&ccedil;in olmalıdır</strong></p>
<p><strong>İnsanlar i&ccedil;inde, Allah&rsquo;tan başkasını &lsquo;eş ve ortak&rsquo; tutanlar vardır ki, onlar (bunları), Allah&rsquo;ı sever gibi severler. İman edenlerin ise Allah&rsquo;a olan sevgileri daha g&uuml;&ccedil;l&uuml;d&uuml;r. O zulmedenler, azaba uğrayacakları zaman, muhakkak b&uuml;t&uuml;n kuvvetin t&uuml;m&uuml;yle Allah&rsquo;ın olduğunu ve Allah&rsquo;ın vereceği azabın ger&ccedil;ekten şiddetli olduğunu bir bilselerdi. (Bakara Suresi, 165)</strong></p>
<p><strong>Ey iman edenler, benim de d&uuml;şmanım, sizin de d&uuml;şmanınız olanları veliler edinmeyin. Siz onlara karşı sevgi y&ouml;neltiyorsunuz; oysa onlar haktan size geleni ink&acirc;r etmişler, Rabbiniz olan Allah&rsquo;a inanmanızdan dolayı el&ccedil;iyi de, sizi de (yurtlarınızdan) s&uuml;r&uuml;p-&ccedil;ıkarmışlardır. Eğer siz, Benim yolumda cehd etmek (&ccedil;aba harcamak) ve Benim rızamı aramak amacıyla &ccedil;ıkmışsanız (nasıl) onlara karşı h&acirc;l&acirc; sevgi gizliyorsunuz? Ben, sizin gizlediklerinizi ve a&ccedil;ığa vurduklarınızı bilirim. Kim sizden bunu yaparsa, artık o, elbette yolun ortasından şaşırıp-sapmış olur. (M&uuml;mtehine Suresi, 1)</strong></p>
<p><strong>Allah&rsquo;a ve ahiret g&uuml;n&uuml;ne iman eden hi&ccedil; bir kavim (topluluk) bulamazsın ki, Allah&rsquo;a ve el&ccedil;isine başkaldıran kimselerle bir sevgi (ve dostluk) bağı kurmuş olsunlar; bunlar, ister babaları, ister &ccedil;ocukları, ister kardeşleri, isterse kendi aşiretleri (soyları) olsun. Onlar, &ouml;yle kimselerdir ki, (Allah) kalplerine imanı yazmış ve onları kendinden bir ruh ile desteklemiştir. Onları, altlarından ırmaklar akan cennetlere sokacaktır; orda s&uuml;resiz olarak kalacaklardır. Allah, onlardan razı olmuş, onlar da O&rsquo;ndan razı olmuşlardır. İşte onlar, Allah&rsquo;ın fırkasıdır. Dikkat edin; ş&uuml;phesiz Allah&rsquo;ın fırkası olanlar, felah (umutlarını ger&ccedil;ekleştirip kurtuluş) bulanların ta kendileridir. (M&uuml;cadele Suresi, 22)</strong></p>
<p><strong>(Hz. S&uuml;leyman) O da demişti ki: "Ger&ccedil;ekten ben, mal (veya at) sevgisini Rabbimi zikretmekten dolayı tercih ettim." Sonunda bu atlar (koştular ve toz) perdesinin arkasına saklandılar. (Sad Suresi, 32)</strong></p>
<p><strong>Sevgide şirk</strong></p>
<p><strong>Şehirde (birtakım) kadınlar: "Aziz (Vezir)'in karısı kendi uşağının nefsinden murad almak istiyormuş. &Ouml;yle ki sevgi onun bağrına sinmiş. Biz doğrusu onu a&ccedil;ık&ccedil;a bir sapıklık i&ccedil;inde g&ouml;r&uuml;yoruz." dedi. (Yusuf Suresi, 30)</strong></p>
<p><strong>(İbrahim) Dedi ki: "Siz ger&ccedil;ekten, Allah'ı bırakıp d&uuml;nya hayatında aranızda bir sevgi-bağı olarak putları (ilahlar) edindiniz. Sonra kıyamet g&uuml;n&uuml;, kiminiz kiminizi inkar edip-tanımayacak ve kiminiz kiminize lanet edeceksiniz. Sizin barınma yeriniz ateştir ve hi&ccedil; bir yardımcınız yoktur." (Ankebut Suresi, 25)</strong></p>
<p><strong>Evlilik saf Allah rızası ve sevgi &uuml;zerine olmalıdır</strong></p>
<p><strong>Onda &lsquo;s&uuml;kun bulup durulmanız&rsquo; i&ccedil;in, size kendi nefislerinizden eşler yaratması ve aranızda bir sevgi ve merhamet kılması da, O&rsquo;nun ayetlerindendir. Ş&uuml;phesiz bunda, d&uuml;ş&uuml;nebilen bir kavim i&ccedil;in ger&ccedil;ekten ayetler vardır. (Rum Suresi, 21)</strong></p>
<p><strong>Ger&ccedil;ek şu ki, Biz onları yeni bir inşa (yaratma) ile inşa edip-yarattık. Onları hep bakireler olarak kıldık, Eşlerine sevgiyle tutkun (ve) hep yaşıt, (Vakıa Suresi, 35-37)</strong></p>
<p><strong>Eşlerine sevgiyle tutkun (ve) hep yaşıt&hellip; (Vakıa Suresi, 37)</strong></p>
<p><strong>Sevgide Şirk, ruhta katılık oluşturur</strong></p>
<p><strong>Muhakkak o, mal sevgisinden dolayı (bencil ve cimri tutumundan) &ccedil;ok katıdır. (Adiyat Suresi. 8)</strong></p>
<p><strong>Evrim Aldatmacası</strong></p>
<p>Evrim teorisi, yani Darwinizm, Yaratılış ger&ccedil;eğini reddetmek amacıyla ortaya atılmış, ancak başarılı olamamış bilim dışı bir safsatadan başka bir şey değildir. Evrim teorisi Eski Mısır&rsquo;dan ve S&uuml;merlerden bu yana gelen, kainatı ve canlılığı tesad&uuml;fle a&ccedil;ıklayan putperest bir hurafedir, bilimle hi&ccedil;bir bağlantısı yoktur. Canlılığın, cansız maddelerden tesad&uuml;fen oluştuğunu iddia eden bu teori, evrende ve canlılarda &ccedil;ok a&ccedil;ık bir d&uuml;zen bulunduğunun bilim tarafından ispat edilmesiyle ve evrimin hi&ccedil;bir zaman yaşanmadığını ortaya koyan 700 milyona yakın fosilin bulunmasıyla &ccedil;&uuml;r&uuml;m&uuml;şt&uuml;r. &Uuml;stelik, evrim teorisi hayatın temel yapı taşı olan tek bir proteinin oluşumunu dahi a&ccedil;ıklamaktan acizdir. Proteinin kendi kendine tesad&uuml;fen oluşmasının imkansız olduğu bilim tarafından ortaya konmuştur. B&ouml;ylece Allah'ın t&uuml;m evreni ve canlıları yaratmış olduğu ger&ccedil;eği, bilim tarafından da kanıtlanmıştır. Bug&uuml;n evrim teorisini ayakta tutmak i&ccedil;in d&uuml;nya &ccedil;apında y&uuml;r&uuml;t&uuml;len propaganda, sadece bilimsel ger&ccedil;eklerin &ccedil;arpıtılmasına, taraflı yorumlanmasına, bilim g&ouml;r&uuml;nt&uuml;s&uuml; altında s&ouml;ylenen yalanlara ve yapılan sahtekarlıklara dayalıdır.</p>
<p>Ancak bu propaganda, ger&ccedil;eği gizleyememektedir. Evrim teorisinin bilim tarihindeki en b&uuml;y&uuml;k yanılgı olduğu, son 20-30 yıldır bilim d&uuml;nyasında giderek daha y&uuml;ksek sesle dile getirilmektedir. &Ouml;zellikle 1980'lerden sonra yapılan araştırmalar, Darwinist iddiaların tamamen yanlış olduğunu ortaya koymuş ve bu ger&ccedil;ek pek &ccedil;ok bilim adamı tarafından dile getirilmiştir. Biyoloji, biyokimya, paleontoloji, genetik, zooloji, arkeoloji gibi farklı alanlardan &ccedil;ok sayıda bilim adamı, Darwinizm'in ge&ccedil;ersizliğini g&ouml;rmekte, canlıların k&ouml;kenini Yaratılış ger&ccedil;eğiyle a&ccedil;ıklamaktadırlar.</p>
<p>Evrim teorisinin &ccedil;&ouml;k&uuml;ş&uuml;n&uuml; ve Yaratılış'ın delillerini diğer pek &ccedil;ok &ccedil;alışmamızda b&uuml;t&uuml;n bilimsel detaylarıyla ele aldık ve almaya devam ediyoruz. Ancak konuyu, taşıdığı b&uuml;y&uuml;k &ouml;nem nedeniyle, burada da &ouml;zetlemekte yarar vardır.</p>
<p><strong>Darwin'i Yıkan Zorluklar</strong></p>
<p>Evrim teorisi, tarihi Eski Mısır&rsquo;a, S&uuml;merler&rsquo;e kadar uzanan pagan bir &ouml;ğreti olmakla birlikte, kapsamlı olarak 19. y&uuml;zyılda yeniden g&uuml;ndeme geldi. Teoriyi bilim d&uuml;nyasının g&uuml;ndemine sokan en &ouml;nemli gelişme, Charles Darwin'in 1859 yılında yayınlanan T&uuml;rlerin K&ouml;keni adlı kitabıydı. Darwin bu kitapta d&uuml;nya &uuml;zerindeki farklı canlı t&uuml;rlerini Allah'ın ayrı ayrı yarattığı ger&ccedil;eğine kendince karşı &ccedil;ıkıyordu. Darwin'in yanılgılarına g&ouml;re, t&uuml;m t&uuml;rler ortak bir hayali atadan geliyorlardı ve zaman i&ccedil;inde k&uuml;&ccedil;&uuml;k değişimlerle farklılaşmışlardı.</p>
<p>Darwin'in teorisi, hi&ccedil;bir somut bilimsel bulguya dayanmıyordu; kendisinin de kabul ettiği gibi sadece s&ouml;zde bir "mantık y&uuml;r&uuml;tme" idi. Hatta Darwin'in kitabındaki "Teorinin Zorlukları" başlıklı uzun b&ouml;l&uuml;mde itiraf ettiği gibi, teori pek &ccedil;ok &ouml;nemli soru karşısında a&ccedil;ık veriyordu.</p>
<p>Darwin, teorisinin &ouml;n&uuml;ndeki zorlukların gelişen bilim tarafından aşılacağını, yeni bilimsel bulguların teorisini g&uuml;&ccedil;lendireceğini umuyordu. Bunu kitabında sık sık belirtmişti. Ancak gelişen bilim, Darwin'in umutlarının tam aksine, teorinin temel iddialarını birer birer yıktı.</p>
<p>Darwinizm'in bilim karşısındaki yenilgisi, &uuml;&ccedil; temel başlıkta incelenebilir:</p>
<p>1) Teori, hayatın yery&uuml;z&uuml;nde ilk kez nasıl ortaya &ccedil;ıktığını asla a&ccedil;ıklayamamaktadır.</p>
<p>2) Teorinin &ouml;ne s&uuml;rd&uuml;ğ&uuml; "evrim mekanizmaları"nın, ger&ccedil;ekte evrimleştirici bir etkiye sahip olduğunu g&ouml;steren hi&ccedil;bir bilimsel bulgu yoktur.</p>
<p>3) Fosil kayıtları, evrim teorisinin &ouml;ng&ouml;r&uuml;lerinin tam aksine bir tablo ortaya koymaktadır.</p>
<p>Bu b&ouml;l&uuml;mde, bu &uuml;&ccedil; temel başlığı ana hatları ile inceleyeceğiz.</p>
<p><strong>Aşılamayan İlk Basamak:<br />Hayatın K&ouml;keni </strong></p>
<p>Evrim teorisi, t&uuml;m canlı t&uuml;rlerinin, bundan yaklaşık 3.8 milyar yıl &ouml;nce d&uuml;nyada hayali şekilde tesad&uuml;fen ortaya &ccedil;ıkan tek bir canlı h&uuml;creden geldiklerini iddia etmektedir. &Ccedil;amur birikintisi i&ccedil;inden koful, mitokondri, lizozom, golgi cisimciği gibi &ccedil;ok sayıda kompleks organelden oluşan h&uuml;crenin nasıl meydana geldiği, tek bir h&uuml;crenin nasıl olup da milyonlarca kompleks canlı t&uuml;r&uuml;n&uuml; oluşturduğu ve eğer ger&ccedil;ekten bu t&uuml;r bir evrim ger&ccedil;ekleşmişse neden bunun izlerinin fosil kayıtlarında bulunamadığı, teorinin a&ccedil;ıklayamadığı sorulardandır. Ancak &ouml;ncelikle, iddia edilen evrim s&uuml;recinin ilk basamağı &uuml;zerinde durmak gerekir. S&ouml;z&uuml; edilen o "ilk h&uuml;cre" nasıl ortaya &ccedil;ıkmıştır?</p>
<p>Evrim teorisi, Yaratılış'ı cahilce reddettiği i&ccedil;in, o "ilk h&uuml;cre"nin, hi&ccedil;bir plan ve d&uuml;zenleme olmadan, doğa kanunları i&ccedil;inde k&ouml;r tesad&uuml;flerin &uuml;r&uuml;n&uuml; olarak meydana geldiğini iddia eder. Yani teoriye g&ouml;re, cansız madde tesad&uuml;fler sonucunda ortaya canlı bir h&uuml;cre &ccedil;ıkarmış olmalıdır. Ancak bu, bilinen en temel biyoloji kanunlarına aykırı bir iddiadır.</p>
<p><strong>"Hayat Hayattan Gelir"</strong></p>
<p>Darwin, kitabında hayatın k&ouml;keni konusundan hi&ccedil; s&ouml;z etmemişti. &Ccedil;&uuml;nk&uuml; onun d&ouml;nemindeki ilkel bilim anlayışı, canlıların &ccedil;ok basit bir yapıya sahip olduklarını varsayıyordu. Orta&ccedil;ağ'dan beri inanılan "spontane jenerasyon" adlı teoriye g&ouml;re, cansız maddelerin tesad&uuml;fen biraraya gelip, canlı bir varlık oluşturabileceklerine inanılıyordu. Bu d&ouml;nemde b&ouml;ceklerin yemek artıklarından, farelerin de buğdaydan oluştuğu yaygın bir d&uuml;ş&uuml;nceydi. Bunu ispatlamak i&ccedil;in de ilgin&ccedil; deneyler yapılmıştı. Kirli bir pa&ccedil;avranın &uuml;zerine biraz buğday konmuş ve biraz beklendiğinde bu karışımdan farelerin oluşacağı sanılmıştı.</p>
<p>Etlerin kurtlanması da hayatın cansız maddelerden t&uuml;reyebildiğine bir delil sayılıyordu. Oysa daha sonra anlaşılacaktı ki, etlerin &uuml;zerindeki kurtlar kendiliklerinden oluşmuyorlar, sineklerin getirip bıraktıkları g&ouml;zle g&ouml;r&uuml;lmeyen larvalardan &ccedil;ıkıyorlardı. Darwin'in T&uuml;rlerin K&ouml;keni adlı kitabını yazdığı d&ouml;nemde ise, bakterilerin cansız maddeden oluşabildikleri inancı, bilim d&uuml;nyasında yaygın bir kabul g&ouml;r&uuml;yordu.</p>
<p>Oysa Darwin'in kitabının yayınlanmasından beş yıl sonra, &uuml;nl&uuml; Fransız biyolog Louis Pasteur, evrime temel oluşturan bu inancı kesin olarak &ccedil;&uuml;r&uuml;tt&uuml;. Pasteur yaptığı uzun &ccedil;alışma ve deneyler sonucunda vardığı sonucu ş&ouml;yle &ouml;zetlemişti: <strong>"Cansız maddelerin hayat oluşturabileceği iddiası artık kesin olarak tarihe g&ouml;m&uuml;lm&uuml;şt&uuml;r."</strong><em> (Sidney Fox, Klaus Dose, Molecular Evolution and The Origin of Life, New York: Marcel Dekker, 1977, s. 2)</em></p>
<p>Evrim teorisinin savunucuları, Pasteur'&uuml;n bulgularına karşı uzun s&uuml;re direndiler. Ancak gelişen bilim, canlı h&uuml;cresinin kompleks yapısını ortaya &ccedil;ıkardık&ccedil;a, hayatın kendiliğinden oluşabileceği iddiasının ge&ccedil;ersizliği daha da a&ccedil;ık hale geldi.</p>
<p><strong>20. Y&uuml;zyıldaki Sonu&ccedil;suz &Ccedil;abalar</strong></p>
<p>20. y&uuml;zyılda hayatın k&ouml;keni konusunu ele alan ilk evrimci, &uuml;nl&uuml; Rus biyolog Alexander Oparin oldu. Oparin, 1930'lu yıllarda ortaya attığı birtakım tezlerle, canlı h&uuml;cresinin tesad&uuml;fen meydana gelebileceğini ispat etmeye &ccedil;alıştı. Ancak bu &ccedil;alışmalar başarısızlıkla sonu&ccedil;lanacak ve Oparin şu itirafı yapmak zorunda kalacaktı: <strong>"Maalesef h&uuml;crenin k&ouml;keni, evrim teorisinin t&uuml;m&uuml;n&uuml; i&ccedil;ine alan en karanlık noktayı oluşturmaktadır."</strong><em>(Alexander I. Oparin, Origin of Life, (1936) New York, Dover Publications, 1953 (Reprint), s. 196)</em></p>
<p>Oparin'in yolunu izleyen evrimciler, hayatın k&ouml;keni konusunu &ccedil;&ouml;z&uuml;me kavuşturacak deneyler yapmaya &ccedil;alıştılar. Bu deneylerin en &uuml;nl&uuml;s&uuml;, Amerikalı kimyacı Stanley Miller tarafından 1953 yılında d&uuml;zenlendi. Miller, ilkel d&uuml;nya atmosferinde olduğunu iddia ettiği gazları bir deney d&uuml;zeneğinde birleştirerek ve bu karışıma enerji ekleyerek, proteinlerin yapısında kullanılan birka&ccedil; organik molek&uuml;l (aminoasit) sentezledi.</p>
<p>O yıllarda evrim adına &ouml;nemli bir aşama gibi tanıtılan bu deneyin ge&ccedil;erli olmadığı ve deneyde kullanılan atmosferin ger&ccedil;ek d&uuml;nya koşullarından &ccedil;ok farklı olduğu, ilerleyen yıllarda ortaya &ccedil;ıkacaktı. <em>("New Evidence on Evolution of Early Atmosphere and Life", Bulletin of the American Meteorological Society, c. 63, Kasım 1982, s. 1328-1330)</em></p>
<p>Uzun s&uuml;ren bir sessizlikten sonra Miller'in kendisi de kullandığı atmosfer ortamının ger&ccedil;ek&ccedil;i olmadığını itiraf etti. <em>(Stanley Miller, Molecular Evolution of Life: Current Status of the Prebiotic Synthesis of Small Molecules, 1986, s. 7)</em></p>
<p>Hayatın k&ouml;keni sorununu a&ccedil;ıklamak i&ccedil;in 20. y&uuml;zyıl boyunca y&uuml;r&uuml;t&uuml;len t&uuml;m evrimci &ccedil;abalar hep başarısızlıkla sonu&ccedil;landı. San Diego Scripps Enstit&uuml;s&uuml;'nden &uuml;nl&uuml; jeokimyacı Jeffrey Bada, evrimci Earth dergisinde 1998 yılında yayınlanan bir makalede bu ger&ccedil;eği ş&ouml;yle kabul eder:</p>
<p><em>Bug&uuml;n, 20. y&uuml;zyılı geride bırakırken, hala, 20. y&uuml;zyıla girdiğimizde sahip olduğumuz en b&uuml;y&uuml;k &ccedil;&ouml;z&uuml;lmemiş problemle karşı karşıyayız: Hayat yery&uuml;z&uuml;nde nasıl başladı? (Jeffrey Bada, Earth, Şubat 1998, s. 40)</em></p>
<p><strong>Hayatın Kompleks Yapısı Tek Bir Protein Dahi Tesad&uuml;fen Oluşamaz</strong></p>
<p>Evrimcilerin hayatın k&ouml;keni konusunda bu denli b&uuml;y&uuml;k bir a&ccedil;maza girmelerinin başlıca nedeni, Darwinistlerin en basit zannettikleri canlı yapıların bile olağan&uuml;st&uuml; derecede kompleks &ouml;zelliklere sahip olmasıdır. Canlı h&uuml;cresi, insanoğlunun yaptığı b&uuml;t&uuml;n teknolojik &uuml;r&uuml;nlerden daha komplekstir. &Ouml;yle ki, bug&uuml;n d&uuml;nyanın en gelişmiş laboratuvarlarında bile cansız maddeler biraraya getirilerek canlı bir h&uuml;cre, hatta h&uuml;creye ait tek bir protein bile &uuml;retilememektedir.</p>
<p>Bir h&uuml;crenin meydana gelmesi i&ccedil;in gereken şartlar, rastlantılarla a&ccedil;ıklanamayacak kadar fazladır. Ancak bunu detaylarıyla a&ccedil;ıklamaya bile gerek yoktur. Evrimciler daha h&uuml;cre aşamasına gelmeden &ccedil;ıkmaza girerler. &Ccedil;&uuml;nk&uuml; h&uuml;crenin yapı taşlarından biri olan <strong>proteinlerin tek bir tanesinin dahi tesad&uuml;fen meydana gelmesi ihtimali matematiksel olarak "0"dır. </strong></p>
<p>Bunun nedenlerinden başlıcası bir proteinin oluşması i&ccedil;in başka proteinlerin varlığının gerekmesidir ki bu, bir proteinin tesad&uuml;fen oluşma ihtimalini tamamen ortadan kaldırır. Dolayısıyla tek başına bu ger&ccedil;ek bile evrimcilerin tesad&uuml;f iddiasını en baştan yok etmek i&ccedil;in yeterlidir. Konunun &ouml;nemi a&ccedil;ısından &ouml;zetle a&ccedil;ıklayacak olursak,</p>
<p><strong>1. Enzimler olmadan protein sentezlenemez ve enzimler de birer proteindir.</strong></p>
<p><strong>2. Tek bir proteinin sentezlenmesi i&ccedil;in 60&rsquo;a yakın enzim g&ouml;revi g&ouml;ren proteinin hazır bulunması gerekmektedir. Dolayısıyla proteinlerin varlığı i&ccedil;in proteinler gerekir. </strong></p>
<p><strong>3. Proteinleri sentezleyen enzimleri DNA &uuml;retir. DNA olmadan protein sentezlenemez. Dolayısıyla proteinlerin oluşabilmesi i&ccedil;in DNA da gerekir.</strong></p>
<p><strong>4. Protein sentezleme işleminde h&uuml;credeki t&uuml;m organellerin &ouml;nemli g&ouml;revleri vardır. Yani proteinlerin oluşabilmesi i&ccedil;in, eksiksiz ve tam işleyen bir h&uuml;crenin t&uuml;m organelleri ile var olması gerekmektedir.</strong></p>
<p>Hayatın başlangıcı konusunun evrimciler i&ccedil;in a&ccedil;ıklanamaz olduğunu, evrimci bilim yazarı Brian Switek şu şekilde itiraf etmiştir:</p>
<p><em>Hayatın nasıl başladığı doğanın en kalıcı gizemlerinden biridir. (Brian Switnek, "Debate bubbles over the origin of life", Nature, 13 Şubat 2012)</em></p>
<p>Harvard'lı kimyager George Whitesides ise, Amerikan Kimya Topluluğu tarafından kendisine, en &uuml;st d&uuml;zey &ouml;d&uuml;l olan Priestley Madalya&rsquo;sı verilirken yaptığı konuşmasında, şu itirafı yapmıştır:</p>
<p><em>Yaşamın k&ouml;keni. Bilimdeki en b&uuml;y&uuml;k problemlerden biridir... &Ccedil;oğu kimyager, benim gibi, hayatın prebiyotik D&uuml;nya&rsquo;daki molek&uuml;llerin karışımlarından, spontane olarak ortaya &ccedil;ıktığına inanır. Nasıl? Hi&ccedil;bir fikrim yok . (George M. Whitesides, "Revolutions In Chemistry: Priestley Medalist George M. Whitesides' Address", Chemical and Engineering News, 85: 12-17 (March 26, 2007)</em></p>
<p>H&uuml;crenin &ccedil;ekirdeğinde yer alan ve genetik bilgiyi saklayan DNA molek&uuml;l&uuml; ise, muazzam bir bilgi bankasıdır. İnsan DNA'sının i&ccedil;erdiği bilginin, eğer kağıda d&ouml;k&uuml;lmeye kalkılsa, 500'er sayfadan oluşan 900 ciltlik bir k&uuml;t&uuml;phane oluşturacağı hesaplanmaktadır.</p>
<p>Bu konuda evrimciler a&ccedil;ısından &ccedil;ok ilgin&ccedil; bir a&ccedil;maz daha vardır: DNA, yalnız birtakım &ouml;zelleşmiş proteinlerin (enzimlerin) yardımı ile eşlenebilir. Ama bu enzimlerin sentezi de ancak DNA'daki bilgiler doğrultusunda ger&ccedil;ekleşir. Birbirine bağımlı olduklarından, eşlemenin meydana gelebilmesi i&ccedil;in ikisinin de aynı anda var olmaları gerekir. Bu ise, hayatın kendiliğinden oluştuğu senaryosunu yerle bir etmektedir. San Diego California &Uuml;niversitesi'nden &uuml;nl&uuml; evrimci Prof. Leslie Orgel, <em>Scientific American</em> dergisinin Ekim 1994 tarihli sayısında bu ger&ccedil;eği ş&ouml;yle itiraf eder:</p>
<p><em>Son derece kompleks yapılara sahip olan proteinlerin ve n&uuml;kleik asitlerin (RNA ve DNA) aynı yerde ve aynı zamanda rastlantısal olarak oluşmaları aşırı derecede ihtimal dışıdır. Ama bunların birisi olmadan diğerini elde etmek de m&uuml;mk&uuml;n değildir. Dolayısıyla insan, yaşamın kimyasal yollarla ortaya &ccedil;ıkmasının asla m&uuml;mk&uuml;n olmadığı sonucuna varmak zorunda kalmaktadır. (Leslie E. Orgel, The Origin of Life on Earth, Scientific American, c. 271, Ekim 1994, s. 78)</em></p>
<p>Kuşkusuz eğer hayatın k&ouml;r tesad&uuml;fler neticesinde kendi kendine ortaya &ccedil;ıkması imkansız ise, bu durumda hayatın yaratıldığını kabul etmek gerekir. Bu ger&ccedil;ek, en temel amacı Yaratılış'ı reddetmek olan evrim teorisini a&ccedil;ık&ccedil;a ge&ccedil;ersiz kılmaktadır.</p>
<p><strong>Evrimin Hayali Mekanizmaları</strong></p>
<p>Darwin'in teorisini ge&ccedil;ersiz kılan ikinci b&uuml;y&uuml;k nokta, teorinin "evrim mekanizmaları" olarak &ouml;ne s&uuml;rd&uuml;ğ&uuml; iki kavramın da ger&ccedil;ekte hi&ccedil;bir evrimleştirici g&uuml;ce sahip olmadığının anlaşılmış olmasıdır.</p>
<p>Darwin, ortaya attığı evrim iddiasını tamamen "doğal seleksiyon" mekanizmasına bağlamıştı. Bu mekanizmaya verdiği &ouml;nem, kitabının isminden de a&ccedil;ık&ccedil;a anlaşılıyordu: T&uuml;rlerin K&ouml;keni, <em>Doğal Seleksiyon Yoluyla...</em></p>
<p>Doğal seleksiyon, doğal se&ccedil;me demektir. Doğadaki yaşam m&uuml;cadelesi i&ccedil;inde, doğal şartlara uygun ve g&uuml;&ccedil;l&uuml; canlıların hayatta kalacağı d&uuml;ş&uuml;ncesine dayanır. &Ouml;rneğin yırtıcı hayvanlar tarafından tehdit edilen bir geyik s&uuml;r&uuml;s&uuml;nde, daha hızlı koşabilen geyikler hayatta kalacaktır. B&ouml;ylece geyik s&uuml;r&uuml;s&uuml;, hızlı ve g&uuml;&ccedil;l&uuml; bireylerden oluşacaktır. Ama elbette bu mekanizma, geyikleri evrimleştirmez, onları başka bir canlı t&uuml;r&uuml;ne, &ouml;rneğin atlara d&ouml;n&uuml;şt&uuml;rmez.</p>
<p>Dolayısıyla doğal seleksiyon mekanizması hi&ccedil;bir evrimleştirici g&uuml;ce sahip değildir. Darwin de bu ger&ccedil;eğin farkındaydı ve T&uuml;rlerin K&ouml;keni adlı kitabında <strong>"Faydalı değişiklikler oluşmadığı s&uuml;rece doğal seleksiyon hi&ccedil;bir şey yapamaz"</strong> demek zorunda kalmıştı. <em>(Charles Darwin, The Origin of Species: A Facsimile of the First Edition, Harvard University Press, 1964, s. 184)</em></p>
<p><strong>Lamarck'ın Yanılgısı</strong></p>
<p>Peki bu "faydalı değişiklikler" nasıl oluşabilirdi? Darwin, kendi d&ouml;neminin ilkel bilim anlayışı i&ccedil;inde, bu soruyu Lamarck'a dayanarak cevaplamaya &ccedil;alışmıştı. Darwin'den &ouml;nce yaşamış olan Fransız biyolog Lamarck'a g&ouml;re, canlılar yaşamları sırasında ge&ccedil;irdikleri fiziksel değişiklikleri sonraki nesle aktarıyorlar, nesilden nesile biriken bu &ouml;zellikler sonucunda yeni t&uuml;rler ortaya &ccedil;ıkıyordu. &Ouml;rneğin Lamarck'a g&ouml;re z&uuml;rafalar ceylanlardan t&uuml;remişlerdi, y&uuml;ksek ağa&ccedil;ların yapraklarını yemek i&ccedil;in &ccedil;abalarken nesilden nesile boyunları uzamıştı.</p>
<p>Darwin de benzeri &ouml;rnekler vermiş, &ouml;rneğin T&uuml;rlerin K&ouml;keni adlı kitabında, yiyecek bulmak i&ccedil;in suya giren bazı ayıların zamanla balinalara d&ouml;n&uuml;şt&uuml;ğ&uuml;n&uuml; iddia etmişti. <em>(Charles Darwin, The Origin of Species: A Facsimile of the First Edition, Harvard University Press, 1964, p. 184.)</em></p>
<p>Ama Mendel'in keşfettiği ve 20. y&uuml;zyılda gelişen genetik bilimiyle kesinleşen kalıtım kanunları, kazanılmış &ouml;zelliklerin sonraki nesillere aktarılması efsanesini kesin olarak yıktı. B&ouml;ylece doğal seleksiyon "tek başına" ve dolayısıyla t&uuml;m&uuml;yle etkisiz bir mekanizma olarak kalmış oluyordu.</p>
<p><strong>Neo-Darwinizm ve Mutasyonlar</strong></p>
<p>Darwinistler ise bu duruma kendilerince bir &ccedil;&ouml;z&uuml;m bulabilmek i&ccedil;in 1930'ların sonlarında, "Modern Sentetik Teori"yi ya da daha yaygın ismiyle neo-Darwinizm'i ortaya attılar. Neo-Darwinizm, doğal seleksiyonun yanına "faydalı değişiklik sebebi" olarak mutasyonları, yani canlıların genlerinde radyasyon gibi dış etkiler ya da kopyalama hataları sonucunda oluşan bozulmaları ekledi. Bug&uuml;n de hala bilimsel olarak ge&ccedil;ersiz olduğunu bilmelerine rağmen, Darwinistlerin savunduğu model neo-Darwinizm'dir. Teori, yery&uuml;z&uuml;nde bulunan milyonlarca canlı t&uuml;r&uuml;n&uuml;n, bu canlıların, kulak, g&ouml;z, akciğer, kanat gibi sayısız kompleks organlarının "mutasyonlara", yani genetik bozukluklara dayalı bir s&uuml;re&ccedil; sonucunda oluştuğunu iddia etmektedir. Ama teoriyi &ccedil;aresiz bırakan a&ccedil;ık bir bilimsel ger&ccedil;ek vardır: <strong>Mutasyonlar canlıları geliştirmezler, aksine her zaman i&ccedil;in canlılara zarar verirler.</strong> &Ccedil;ernobil, Hiroşima, Nagazaki&rsquo;de meydana gelen dehşet verici g&ouml;r&uuml;nt&uuml;ler tam olarak mutasyonların meydana getirdiği sonu&ccedil;lardır. D&uuml;zg&uuml;n yapıdaki organizmalar mutasyonların etkisiyle &ouml;lm&uuml;ş veya şiddetli zarar g&ouml;rm&uuml;şt&uuml;r.</p>
<p>Bunun nedeni &ccedil;ok basittir: DNA &ccedil;ok kompleks bir d&uuml;zene sahiptir. Bu molek&uuml;l &uuml;zerinde oluşan herhangi bir tesad&uuml;fi etki ancak zarar verir. Amerikalı genetik&ccedil;i B. G. Ranganathan bunu ş&ouml;yle a&ccedil;ıklar:</p>
<p><em>Mutasyonlar k&uuml;&ccedil;&uuml;k, rasgele ve zararlıdırlar. &Ccedil;ok ender olarak meydana gelirler ve en iyi ihtimalle etkisizdirler. Bu &uuml;&ccedil; &ouml;zellik, mutasyonların evrimsel bir gelişme meydana getiremeyeceğini g&ouml;sterir. Zaten y&uuml;ksek derecede &ouml;zelleşmiş bir organizmada meydana gelebilecek rastlantısal bir değişim, ya etkisiz olacaktır ya da zararlı. Bir kol saatinde meydana gelecek rasgele bir değişim kol saatini geliştirmeyecektir. Ona b&uuml;y&uuml;k ihtimalle zarar verecek veya en iyi ihtimalle etkisiz olacaktır. Bir deprem bir şehri geliştirmez, ona yıkım getirir. (B. G. Ranganathan, Origins?, Pennsylvania: The Banner of Truth Trust, 1988, p. 7.)</em></p>
<p>Darwinistlerin iddiasına g&ouml;re, mutasyon, v&uuml;cudun her yerinde orantılı ve birbirine uyumlu değişiklikler yapmak zorundadır. &Ouml;rneğin evrimcilerin iddiasına g&ouml;re rastgele mutasyonlarla sağ tarafta iddia ettikleri şekilde bir kulak oluştuysa, sol tarafta da rastgele mutasyonların aynı simetride aynı şekilde duyan, aynı &ouml;zelliklere sahip ikinci bir kulağı oluşturması gerekir. &Ouml;rs, &ccedil;eki&ccedil;, &uuml;zengi her birinin aynı şekilde m&uuml;kemmel olarak eşit şekilde meydana gelmesi gerekir. Rastgele mutasyonların, kalp kapak&ccedil;ıklarını iki tarafta da aynı şekilde oluşturması; b&uuml;t&uuml;n kapak&ccedil;ıkları, kulak&ccedil;ıkları eşit uyumda, hatasız, tam yerli yerinde ve aynı anda meydana getirmesi gerekir. V&uuml;cudun her bir organında bunun bu simetri ve d&uuml;zen sağlanmadığı takdirde b&uuml;y&uuml;k &ccedil;elişkiler olur. Bir kulağı ters, bir dişi farklı, tek g&ouml;z&uuml; alnında tek g&ouml;z&uuml; burunda garip yapılar ortaya &ccedil;ıkar. Canlılıkta ise b&ouml;yle bir dengesizlik yoktur. Darwinistlerin iddiasına g&ouml;re mutasyonların her şeyi simetrik ve uyumlu şekilde meydana getirmesi geremektedir. Oysa mutasyonların t&uuml;m&uuml; zarar getirir. Ge&ccedil;mişte, mutasyonların % 99'unun zararlı, %1'inin etkisiz olduğu kabul edilmekteydi. Oysa yeni yapılan araştırmalar, DNA&rsquo;nın protein kodlamayan b&ouml;lgelerinde ger&ccedil;ekleşen ve bu nedenle de zararsız olduğu sanılan %1 oranındaki mutasyonların da uzun vadede zarar getirdiğini ortaya koymuş ve bu nedenle bilim adamları bu mutasyonlara &ldquo;sessiz mutasyon&rdquo; adını vermişlerdir. <strong>Mutlak zararlı olan mutasyonların ise akılcı, uyumlu, simetrik, organları aynı anda meydana getirebilmeleri imkansızdır. </strong></p>
<p>Mutasyonlar d&uuml;zg&uuml;n bir yapıya adeta makinalı t&uuml;fekle ateş etmek gibidir. Sağlam bir şeyin &uuml;zerine ateş a&ccedil;ılması o yapıyı tamamen ortadan kaldırır. Tek bir tanesinin etkisiz kalması veya v&uuml;cuttaki mevcut bir enfeksiyonu yakarak iyileştirmesi bir şeyi değiştirmemektedir. Organizma zaten kendisine isabet eden 99 mermi ile yerle bir olmuştur.</p>
<p>Ulusal Bilimler Akademisi &uuml;yesi Lynn Margulis, mutasyonların net zararlı etkileri ile ilgili şu itirafı yapmıştır:</p>
<p><em>Yeni mutasyonlar yeni t&uuml;rler oluşturmaz; sakat yavrular oluşturur. (Lynn Margulis, quoted in Darry Madden, UMass Scientist to Lead Debate on Evolutionary Theory, Brattleboro (Vt.) Reformer, 3 Şubat 2006).</em></p>
<p>Margulis, 2011 yılındaki bir r&ouml;portajında ise mutasyonların organizmayı değiştirdiğine ve bu yolla yeni t&uuml;rler ortaya &ccedil;ıktığına dair <strong>&ldquo;hi&ccedil;bir delil olmadığını&rdquo; </strong>şu s&ouml;zlerle vurgulamıştır:</p>
<p><em>Neo-Darwinistler, mutasyonlar ger&ccedil;ekleştiğinde ve bir organizmayı değiştirdiğinde, yeni t&uuml;rlerin ortaya &ccedil;ıktığını s&ouml;ylerler. Bana da defalarca, rastgele mutasyonların yeni t&uuml;rleri oluşturan evrimsel değişikliğe yol a&ccedil;tığı &ouml;ğretildi. Buna inandım; ta ki delil arayana dek... (Lynn Margulis quoted in "Lynn Margulis: Q + A," Dissmall Magazine, Nisan 2011, s. 68)</em></p>
<p>Lynn Margulis&rsquo;in s&ouml;ylediği gibi rastgele mutasyonların yeni t&uuml;rleri oluşturan evrimsel değişikliğe yol a&ccedil;tığına dain tek bir delil yoktur.</p>
<p>Nitekim bug&uuml;ne kadar hi&ccedil;bir yararlı, yani genetik bilgiyi geliştiren mutasyon &ouml;rneği g&ouml;zlemlenmedi. T&uuml;m mutasyonların zararlı olduğu g&ouml;r&uuml;ld&uuml;. Anlaşıldı ki, evrim teorisinin "evrim mekanizması" olarak g&ouml;sterdiği mutasyonlar, ger&ccedil;ekte canlıları sadece tahrip eden, sakat bırakan genetik olaylardır. (İnsanlarda mutasyonun en sık g&ouml;r&uuml;len etkisi de kanserdir.) Elbette tahrip edici bir mekanizma "evrim mekanizması" olamaz. Doğal seleksiyon ise, Darwin'in de kabul ettiği gibi, "tek başına hi&ccedil;bir şey yapamaz." Bu ger&ccedil;ek bizlere doğada hi&ccedil;bir "evrim mekanizması" olmadığını g&ouml;stermektedir. Evrim mekanizması olmadığına g&ouml;re de, evrim denen hayali s&uuml;re&ccedil; yaşanmış olamaz.</p>
<p><strong>Fosil Kayıtları: Ara Formlardan Eser Yok</strong></p>
<p>Evrim teorisinin iddia ettiği senaryonun yaşanmamış olduğunun en a&ccedil;ık g&ouml;stergesi ise fosil kayıtlarıdır.</p>
<p>Evrim teorisinin bilim dışı iddiasına g&ouml;re b&uuml;t&uuml;n canlılar birbirlerinden t&uuml;remişlerdir. &Ouml;nceden var olan bir canlı t&uuml;r&uuml; (ki bu t&uuml;r&uuml;n de nasıl ortaya &ccedil;ıktığı konusunda evrimcilerin bir a&ccedil;ıklaması yoktur), zamanla bir diğerine d&ouml;n&uuml;şm&uuml;ş ve b&uuml;t&uuml;n t&uuml;rler bu şekilde ortaya &ccedil;ıkmışlardır. Teoriye g&ouml;re bu hayali d&ouml;n&uuml;ş&uuml;m y&uuml;z milyonlarca yıl s&uuml;ren uzun bir zaman dilimini kapsamış ve kademe kademe ilerlemiştir.</p>
<p>Bu durumda, iddia edilen uzun d&ouml;n&uuml;ş&uuml;m s&uuml;reci i&ccedil;inde sayısız "ara t&uuml;rler"in oluşmuş ve yaşamış olmaları gerekir.</p>
<p>&Ouml;rneğin ge&ccedil;mişte, balık &ouml;zelliklerini taşımalarına rağmen, bir yandan da bazı s&uuml;r&uuml;ngen &ouml;zellikleri kazanmış olan yarı balık-yarı s&uuml;r&uuml;ngen canlılar yaşamış olmalıdır. Ya da s&uuml;r&uuml;ngen &ouml;zelliklerini taşırken, bir yandan da bazı kuş &ouml;zellikleri kazanmış s&uuml;r&uuml;ngen-kuşlar ortaya &ccedil;ıkmış olmalıdır. Bunlar, bir ge&ccedil;iş s&uuml;recinde oldukları i&ccedil;in de, sakat, eksik, kusurlu canlılar olmalıdır. Evrimciler ge&ccedil;mişte yaşamış olduklarına inandıkları bu hayali varlıklara "ara-ge&ccedil;iş formu" adını verirler.</p>
<p>Eğer ger&ccedil;ekten bu t&uuml;r canlılar ge&ccedil;mişte yaşamışlarsa bunların sayılarının ve &ccedil;eşitlerinin milyonlarca hatta milyarlarca olması gerekir. Ayrıca bu garip canlıların kalıntılarına mutlaka fosil kayıtlarında rastlanması gerekir. Darwin, <em>T&uuml;rlerin K&ouml;keni</em>'nde bunu ş&ouml;yle a&ccedil;ıklamıştır:</p>
<p><em>Eğer teorim doğruysa, t&uuml;rleri birbirine bağlayan sayısız ara-ge&ccedil;iş &ccedil;eşitleri mutlaka yaşamış olmalıdır... Bunların yaşamış olduklarının kanıtları da sadece fosil kalıntıları arasında bulunabilir. (Charles Darwin, The Origin of Species, New York: D. Appleton and Company s. 161)</em></p>
<p>Ancak bu satırları yazan Darwin, bu ara formların fosillerinin bir t&uuml;rl&uuml; bulunamadığının da farkındaydı. Bunun, teorisi i&ccedil;in b&uuml;y&uuml;k bir a&ccedil;maz oluşturduğunu g&ouml;r&uuml;yordu. Bu y&uuml;zden, T&uuml;rlerin K&ouml;keni kitabının "Teorinin Zorlukları" (<em>Difficulties on Theory</em>) adlı b&ouml;l&uuml;m&uuml;nde ş&ouml;yle yazmıştı:</p>
<p><em><strong>Eğer ger&ccedil;ekten t&uuml;rler &ouml;b&uuml;r t&uuml;rlerden yavaş gelişmelerle t&uuml;remişse neden sayısız ara ge&ccedil;iş formuna rastlamıyoruz? Neden b&uuml;t&uuml;n doğa bir karmaşa halinde değil de tam olarak tanımlanmış ve yerli yerinde?</strong> Sayısız ara ge&ccedil;iş formu olmalı, fakat ni&ccedil;in yery&uuml;z&uuml;n&uuml;n sayılamayacak kadar &ccedil;ok katmanında g&ouml;m&uuml;l&uuml; olarak bulamıyoruz?.. Ni&ccedil;in her jeolojik yapı ve her tabaka b&ouml;yle bağlantılarla dolu değil? (Charles Darwin, The Origin of Species, New York: D. Appleton and Company s. 154, 155) </em></p>
<p><em>Ni&ccedil;in her jeolojik yapı ve her tabaka b&ouml;yle bağlantılarla dolu değil? (Charles Darwin, The Origin o Species, s. 246)</em></p>
<p><strong>Darwin'in Yıkılan Umutları</strong></p>
<p>Ancak 19. y&uuml;zyılın ortasından bu yana d&uuml;nyanın d&ouml;rt bir yanında hummalı fosil araştırmaları yapıldığı halde bu ara ge&ccedil;iş formlarına rastlanamamıştır. Yapılan kazılarda ve araştırmalarda elde edilen b&uuml;t&uuml;n bulgular, evrimcilerin beklediklerinin aksine, canlıların yery&uuml;z&uuml;nde birdenbire, eksiksiz ve kusursuz bir bi&ccedil;imde ortaya &ccedil;ıktıklarını g&ouml;stermiştir.</p>
<p>&Uuml;nl&uuml; İngiliz paleontolog (fosil bilimci) Derek V. Ager, bir evrimci olmasına karşın bu ger&ccedil;eği ş&ouml;yle itiraf eder:</p>
<p><em>Sorunumuz şudur: Fosil kayıtlarını detaylı olarak incelediğimizde, t&uuml;rler ya da sınıflar seviyesinde olsun, s&uuml;rekli olarak aynı ger&ccedil;ekle karşılaşırız; kademeli evrimle gelişen değil, aniden yery&uuml;z&uuml;nde oluşan gruplar g&ouml;r&uuml;r&uuml;z. (Derek V. Ager, "The Nature of the Fossil Record", Proceedings of the British Geological Association, c. 87, 1976, s. 133.)</em></p>
<p>Yani fosil kayıtlarında, t&uuml;m canlı t&uuml;rleri, aralarında hi&ccedil;bir ge&ccedil;iş formu olmadan eksiksiz bi&ccedil;imleriyle aniden ortaya &ccedil;ıkmaktadırlar. Bu, Darwin'in &ouml;ng&ouml;r&uuml;lerinin tam aksidir. Dahası, bu canlı t&uuml;rlerinin yaratıldıklarını g&ouml;steren &ccedil;ok g&uuml;&ccedil;l&uuml; bir delildir. &Ccedil;&uuml;nk&uuml; bir canlı t&uuml;r&uuml;n&uuml;n, hi&ccedil;bir s&ouml;zde farklı t&uuml;r atası olmadan, bir anda ve kusursuz olarak ortaya &ccedil;ıkmasının tek a&ccedil;ıklaması, o t&uuml;r&uuml;n yaratılmış olmasıdır. Bu ger&ccedil;ek, &uuml;nl&uuml; evrimci biyolog Douglas Futuyma tarafından da kabul edilir:</p>
<p><em>Yaratılış ve evrim, yaşayan canlıların k&ouml;keni hakkında yapılabilecek yegane iki a&ccedil;ıklamadır. Canlılar d&uuml;nya &uuml;zerinde ya tamamen m&uuml;kemmel ve eksiksiz bir bi&ccedil;imde ortaya &ccedil;ıkmışlardır ya da b&ouml;yle olmamıştır. Eğer b&ouml;yle olmadıysa, bir değişim s&uuml;reci sayesinde kendilerinden &ouml;nce var olan bazı canlı t&uuml;rlerinden evrimleşerek meydana gelmiş olmalıdırlar. Ama eğer eksiksiz ve m&uuml;kemmel bir bi&ccedil;imde ortaya &ccedil;ıkmışlarsa, o halde sonsuz g&uuml;&ccedil; sahibi bir akıl tarafından yaratılmış olmaları gerekir. (Douglas J. Futuyma, Science on Trial, New York: Pantheon Books, 1983. s. 197)</em></p>
<p>G&uuml;n&uuml;m&uuml;zde yaklaşık 700 milyon fosil elde edilmiştir. T&uuml;m bu fosiller, canlıların yery&uuml;z&uuml;nde eksiksiz ve m&uuml;kemmel bir bi&ccedil;imde ortaya &ccedil;ıktıklarını g&ouml;stermektedir. Fosiller, &ldquo;Biz evrim ge&ccedil;irmedik&rdquo; demektedir. Yani "t&uuml;rlerin k&ouml;keni", Darwin'in sandığının aksine, evrim değil Yaratılıştır.</p>
<p><strong>İnsanın Evrimi Masalı</strong></p>
<p>Evrim teorisini savunanların en &ccedil;ok g&uuml;ndeme getirdikleri konu, insanın k&ouml;keni konusudur. Bu konudaki Darwinist iddia, insanın s&ouml;zde maymunsu birtakım yaratıklardan geldiğini varsayar. 4-5 milyon yıl &ouml;nce başladığı varsayılan bu s&uuml;re&ccedil;te, insan ile hayali ataları arasında bazı "ara form"ların yaşadığı iddia edilir. Ger&ccedil;ekte t&uuml;m&uuml;yle hayali olan bu senaryoda d&ouml;rt temel "kategori" sayılır:</p>
<p><em>1- Australopithecus</em></p>
<p><em>2- Homo habilis</em></p>
<p><em>3- Homo erectus</em></p>
<p><em>4- Homo sapiens</em></p>
<p>Evrimciler, insanların s&ouml;zde ilk maymunsu atalarına "g&uuml;ney maymunu" anlamına gelen "<em>Australopithecus</em>" ismini verirler. Bu canlılar ger&ccedil;ekte soyu t&uuml;kenmiş bir maymun t&uuml;r&uuml;nden başka bir şey değildir. Lord Solly Zuckerman ve Prof. Charles Oxnard gibi İngiltere ve ABD'den d&uuml;nyaca &uuml;nl&uuml; iki anatomistin <em>Australopithecus</em> &ouml;rnekleri &uuml;zerinde yaptıkları &ccedil;ok geniş kapsamlı &ccedil;alışmalar, bu canlıların sadece soyu t&uuml;kenmiş bir maymun t&uuml;r&uuml;ne ait olduklarını ve insanlarla hi&ccedil;bir benzerlik taşımadıklarını g&ouml;stermiştir. <em>(Solly Zuckerman, Beyond The Ivory Tower, Toplinger Publications, New York, 1970, 75-14; Charles E. Oxnard, "The Place of Australopithecines in Human Evolution: Grounds for Doubt", Nature, vol. 258, 389)</em></p>
<p>Evrimciler insan evriminin bir sonraki safhasını da, "homo" yani insan olarak sınıflandırırlar. İddiaya g&ouml;re homo serisindeki canlılar, Australopithecuslar'dan daha gelişmişlerdir. Evrimciler, bu farklı canlılara ait fosilleri ardı ardına dizerek hayali bir evrim şeması oluştururlar. Bu şema hayalidir, &ccedil;&uuml;nk&uuml; ger&ccedil;ekte bu farklı sınıfların arasında evrimsel bir ilişki olduğu asla ispatlanamamıştır. Evrimciler "<em>Australopithecus &gt; Homo habilis &gt; Homo erectus &gt; Homo sapiens</em>" sıralamasını yazarken, bu t&uuml;rlerin her birinin, bir sonrakinin atası olduğu izlenimini verirler. Oysa paleoantropologların son bulguları, Australopithecus, Homo habilis ve Homo erectus'un d&uuml;nya'nın farklı b&ouml;lgelerinde aynı d&ouml;nemlerde yaşadıklarını g&ouml;stermektedir. <em>(Alan Walker, Science, c. 207, 1980, s. 1103; A. J. Kelso, Physical Antropology, 1. baskı, New York: J. B. Lipincott Co., 1970, s. 221; M. D. Leakey, Olduvai Gorge, c. 3, Cambridge: Cambridge University Press, 1971, s. 272)</em></p>
<p>Evrimciler <em>"Australopithecus &gt; Homo habilis &gt; Homo erectus &gt; Homo sapiens"</em> sıralamasını yazarken, bu t&uuml;rlerin her birinin, bir sonrakinin atası olduğu izlenimini verirler. Oysa paleoantropologların son bulguları, Australopithecus, Homo habilis ve Homo erectus'un d&uuml;nya'nın farklı b&ouml;lgelerinde aynı d&ouml;nemlerde yaşadıklarını g&ouml;stermektedir. <em>(Alan Walker, Science, c. 207, 1980, s. 1103; A. J. Kelso, Physical Antropology, 1. baskı, New York: J. B. Lipincott Co., 1970, s. 221; M. D. Leakey, Olduvai Gorge, c. 3, Cambridge: Cambridge University Press, 1971, s. 272)</em></p>
<p>Dahası Homo erectus sınıflamasına ait insanların bir b&ouml;l&uuml;m&uuml; &ccedil;ok modern zamanlara kadar yaşamışlar,.Homo erectus ve Homo sapiens aynı ortamda yan yana bulunmuşlardır. <em>(Jeffrey Kluger, &ldquo;Not So Extinct After All&rdquo;, Time, 24 Haziran 2001)</em></p>
<p>Bu ise elbette bu sınıfların birbirlerinin ataları oldukları iddiasının ge&ccedil;ersizliğini a&ccedil;ık&ccedil;a ortaya koymaktadır. Harvard &Uuml;niversitesi paleontologlarından Stephen Jay Gould, kendisi de bir evrimci olmasına karşın, Darwinist teorinin i&ccedil;ine girdiği bu &ccedil;ıkmazı ş&ouml;yle a&ccedil;ıklar:</p>
<p><em>Eğer birbiri ile paralel bir bi&ccedil;imde yaşayan &uuml;&ccedil; farklı hominid (insanımsı) &ccedil;izgisi varsa, o halde bizim soy ağacımıza ne oldu? A&ccedil;ıktır ki, bunların biri diğerinden gelmiş olamaz. Dahası, biri diğeriyle karşılaştırıldığında evrimsel bir gelişme trendi g&ouml;stermemektedirler. (S. J. Gould, Natural History, c. 85, 1976, s. 30)</em></p>
<p>Kısacası, medyada ya da ders kitaplarında yer alan hayali birtakım "yarı maymun, yarı insan" canlıların &ccedil;izimleriyle, yani sırf propaganda yoluyla ayakta tutulmaya &ccedil;alışılan insanın evrimi senaryosu, hi&ccedil;bir bilimsel temeli olmayan bir masaldan ibarettir. Bu konuyu uzun yıllar inceleyen, &ouml;zellikle <em>Australopithecus</em> fosilleri &uuml;zerinde 15 yıl araştırma yapan İngiltere'nin en &uuml;nl&uuml; ve saygın bilim adamlarından Lord Solly Zuckerman, bir evrimci olmasına rağmen, ortada maymunsu canlılardan insana uzanan ger&ccedil;ek bir soy ağacı olmadığı sonucuna varmıştır.</p>
<p>Zuckerman bir de ilgin&ccedil; bir "bilim skalası" yapmıştır. Bilimsel olarak kabul ettiği bilgi dallarından, bilim dışı olarak kabul ettiği bilgi dallarına kadar bir yelpaze oluşturmuştur. Zuckerman'ın bu tablosuna g&ouml;re en "bilimsel" -yani somut verilere dayanan- bilgi dalları kimya ve fiziktir. Yelpazede bunlardan sonra biyoloji bilimleri, sonra da sosyal bilimler gelir. Yelpazenin en ucunda, yani en "bilim dışı" sayılan kısımda ise, Zuckerman'a g&ouml;re, telepati, altıncı his gibi "duyum &ouml;tesi algılama" kavramları ve bir de "insanın evrimi" vardır! Zuckerman, yelpazenin bu ucunu ş&ouml;yle a&ccedil;ıklar:</p>
<p><em>Objektif ger&ccedil;ekliğin alanından &ccedil;ıkıp da, biyolojik bilim olarak varsayılan bu alanlara -yani duyum &ouml;tesi algılamaya ve insanın fosil tarihinin yorumlanmasına- girdiğimizde, evrim teorisine inanan bir kimse i&ccedil;in herşeyin m&uuml;mk&uuml;n olduğunu g&ouml;r&uuml;r&uuml;z. &Ouml;yle ki teorilerine kesinlikle inanan bu kimselerin &ccedil;elişkili bazı yargıları aynı anda kabul etmeleri bile m&uuml;mk&uuml;nd&uuml;r. (Solly Zuckerman, Beyond The Ivory Tower, New York: Toplinger Publications, 1970, s. 19)</em></p>
<p>İşte insanın evrimi masalı da, teorilerine k&ouml;r&uuml; k&ouml;r&uuml;ne inanan birtakım insanların buldukları bazı fosilleri &ouml;n yargılı bir bi&ccedil;imde yorumlamalarından ibarettir.</p>
<p><strong>M&uuml;sl&uuml;man Neden Evrimci Olamaz?</strong></p>
<p>Bazı M&uuml;sl&uuml;manlar, 1940-50'lerin bilgisiyle evrimin bilim tarafından desteklenen bir teori olduğunu zannederek, "M&uuml;sl&uuml;manlar Darwin'den &ccedil;ok &ouml;nce evrimi biliyorlardı" gibi garip bir mantık &ouml;rg&uuml;s&uuml;yle kendilerince İslamla evrimi bağdaştırmaya &ccedil;alışmaktadırlar. Bu mantık, ciddi bir bilgisizliğin &uuml;r&uuml;n&uuml;d&uuml;r. Bilim evrimin ge&ccedil;ersiz olduğunu ispatlamıştır. Bilimin g&ouml;sterdiği ger&ccedil;ek Yaratılış&rsquo;tır.</p>
<p>M&uuml;sl&uuml;manın iman ettiği ve Kuran&rsquo;da haber verilen, her şeyi Allah'ın yarattığı ger&ccedil;eğidir. Dolayısıyla bir M&uuml;sl&uuml;manın, Eski Mısır ve S&uuml;merler devrinden kalan putperest bir hurafe olan ve her şeyi tesad&uuml;flerle a&ccedil;ıklayan evrim teoris ile aynı şeyi savunuyor olması m&uuml;mk&uuml;n değildir.</p>
<p>Elbette Allah dileseydi canlıları evrimle de yaratabilirdi. Ancak Kuran'da bu y&ouml;nde bir bilgi yer almamakta, evrimcilerin &ouml;ne s&uuml;rd&uuml;ğ&uuml; gibi t&uuml;rlerin aşama aşama oluşumunu destekleyecek hi&ccedil;bir ayet bulunmamaktadır. Eğer b&ouml;yle bir yaratılış şekli olsaydı, bunu, Kuran ayetlerinde detaylı a&ccedil;ıklamaları ile g&ouml;rmemiz m&uuml;mk&uuml;n olurdu. Ancak tam tersine Kuran'da canlılığın ve evrenin Allah'ın "Ol" emriyle mucizevi şekilde var edildiği bildirilmektedir:</p>
<p><strong>G&ouml;kleri ve yeri (bir &ouml;rnek edinmeksizin) yaratandır. O, bir işin olmasına karar verirse, ona yalnızca "Ol" der, o da hemen olur. (Bakara Suresi, 117)</strong></p>
<p>Kuran&rsquo;da bildirilen ger&ccedil;ek insanın yoktan, en g&uuml;zel bi&ccedil;imde yaratıldığıdır:</p>
<p><strong>Doğrusu, Biz insanı en g&uuml;zel bir bi&ccedil;imde yarattık. (Tin Suresi, 4)</strong></p>
<p><strong>G&ouml;kleri ve yeri hak olmak &uuml;zere yarattı ve size d&uuml;zenli bir bi&ccedil;im (suret) verdi; suretlerinizi de g&uuml;zel yaptı. D&ouml;n&uuml;ş O'nadır. (Tegab&uuml;n Suresi, 3)</strong></p>
<p><strong>Hz. Adem (as) ve T&uuml;m İnsanlar, Daha <br />Kainat Yaratılmadan Zer Aleminde Vardır</strong></p>
<p>Allah Kuran&rsquo;da kainat yaratılmadan &ouml;nce insanları zer aleminde var ettiğini ve hepsinden s&ouml;z aldığını bildirmiştir:</p>
<p><strong>Hani Rabbin, Adem oğullarının sırtlarından z&uuml;rriyetlerini almış ve onları kendi nefislerine karşı şahidler kılmıştı: "Ben sizin Rabbiniz değil miyim?" (demişti de) onlar: "Evet (Rabbimizsin), şahid olduk" demişlerdi. (Bu,) Kıyamet g&uuml;n&uuml;: "Biz bundan habersizdik" dememeniz i&ccedil;indir. (Araf Suresi, 172)</strong></p>
<p>G&ouml;r&uuml;ld&uuml;ğ&uuml; gibi ayette, kainat hen&uuml;z var edilmeden &ouml;nce insanların yaratıldığı, kusursuz ve tam olarak var oldukları ve Allah&rsquo;a s&ouml;z verdikleri bildirilmiştir. Ayetteki bilgiye g&ouml;re, kainat hen&uuml;z yoktur ama konuşan, duyan, s&ouml;z veren, t&uuml;m uzuvları ve fiziksel &ouml;zellikleriyle tam insanlar vardır.</p>
<p>Ayetin Arap&ccedil;ası ise ş&ouml;yledir:</p>
<p><img src="file:///tmp/lu411466z2v3m.tmp/lu411466z2v42_tmp_59e06bd76fec9d33.png" alt="" /></p>
<p>&ldquo;<strong>Ve iz ehaze rabbuke min ben&icirc; &acirc;deme min zuh&ucirc;rihim zurriyyetehum ve eşhedehum al&acirc; enfusihim, e lestu birabbikum, k&acirc;l&ucirc; bel&acirc;, şehidn&acirc;, en tek&ucirc;l&ucirc; yevmel kıy&acirc;meti inn&acirc; kunn&acirc; an h&acirc;z&acirc; g&acirc;fil&icirc;n(g&acirc;fil&icirc;ne).&rdquo;</strong></p>
<p><strong>ve iz ehaze:</strong> ve &ccedil;ıkardığı, aldığı zaman</p>
<p>(<strong>iz:</strong> Hani, hatırla, o halde, &ouml;yleyse, o vakit, zaman, &hellip;dığında, &hellip;dığı vakit, &ccedil;&uuml;nk&uuml;, zira, &hellip;dığı i&ccedil;in, sebebiyle)</p>
<p><strong>rabbu-ke:</strong> senin Rabbin</p>
<p><strong>min ben&icirc; &acirc;deme:</strong> &Acirc;demoğullarından</p>
<p><strong>min zuh&ucirc;ri-him:</strong> onların sırtlarından</p>
<p><strong>zurriyyete-hum:</strong> onların z&uuml;rriyetlerini, onların soyları, onların nesilleri</p>
<p><strong>ve eşhede-hum:</strong> ve onları şahit tuttu</p>
<p><strong>al&acirc; enfusi-him: </strong>nefslerinin (kendilerinin) &uuml;zerine</p>
<p><strong>e lestu:</strong> ben değil miyim?</p>
<p><strong>bi rabbi-kum:</strong> sizin Rabbiniz</p>
<p><strong>k&acirc;l&ucirc;:</strong> dediler</p>
<p><strong>bel&acirc;:</strong> evet</p>
<p><strong>şehid-n&acirc;:</strong> biz şahit olduk</p>
<p><strong>en tek&ucirc;l&ucirc;:</strong> demeniz, demenize karşı (dememeniz i&ccedil;in)</p>
<p><strong>yevme el kıy&acirc;meti:</strong> kıy&acirc;met g&uuml;n&uuml;</p>
<p><strong>inn&acirc;:</strong> muhakkak ki biz, ger&ccedil;ekten biz</p>
<p><strong>kun-n&acirc;:</strong> biz olduk, ... idik</p>
<p><strong>an h&acirc;z&acirc;:</strong> bundan</p>
<p><strong>g&acirc;fil&icirc;ne:</strong> g&acirc;filler, habersiz olanlar</p>
<p>Ayette ge&ccedil;en &lsquo;z&uuml;rriyyet&rsquo; kelimesi bu ayetin dışında Kuran-ı Kerim&rsquo;de 18 yerde daha ge&ccedil;mektedir. Bu kelimenin kullanıldığı t&uuml;m ayetlerde ise anlamı, İslam alimlerinin ittifakıyla, &ldquo;insan nesli&rdquo;dir. Bu ayette de, Adem&rsquo;in z&uuml;rriyetinden yani Hz. Adem (as)&rsquo;ın soyundan, yani d&uuml;nyada yaşamış ve yaşayacak t&uuml;m insanlardan bahsedilmektedir. Zira, sadece Hz. Adem (as)&rsquo;ın kendisinden alınan bir ahid s&ouml;z konusu olsaydı, &ldquo;hani Rabbin Adem&rsquo;den ahid almıştı&rdquo; ifadesi kullanılırdı. Ayette ge&ccedil;en &lsquo;hani Rabbin Adem oğullarından ahid almıştı&rsquo; ifadesiyle, Hz. Adem (as)&rsquo;ın z&uuml;rriyeti, yani t&uuml;m insanlar kast edilmektedir.</p>
<p>Ayetin başında yer alan &lsquo;<strong>iz</strong> / hatırla o zamanı, hani&rsquo; ifadesi ise, Hz. Adem (as)&rsquo;ın z&uuml;rriyetine yani t&uuml;m insanlığa olan bu hitabın olduğu zamanını g&ouml;sterir. &lsquo;İz&rsquo; kelimesi ge&ccedil;mişte olan bir olay hakkında kullanılan zaman edatıdır. Anlamı da &lsquo;ge&ccedil;mişte olan bu olayı hatırla&rsquo;dır. S&ouml;z konusu olan t&uuml;m insanların ge&ccedil;mişte, hen&uuml;z kainat yaratılmadan &ouml;nce, verdikleri s&ouml;zd&uuml;r.</p>
<p>Kuran&rsquo;ın bir başka ayetinde ise insanların iki defa &ouml;l&uuml;p dirildikleri haber verilir:</p>
<p><strong>Dediler ki: "Rabbimiz, bizi iki kere &ouml;ld&uuml;rd&uuml;n ve iki kere dirilttin; biz de g&uuml;nahlarımızı itiraf ettik. Şimdi &ccedil;ıkış i&ccedil;in bir yol var mı?" (M&uuml;min Suresi, 11)</strong></p>
<p>İşte bu ayette bildirilen ilk &ouml;l&uuml;m ve dirilme, zer aleminde insanlar s&ouml;z verdikten sonra bir nevi &ouml;lmeleri, sonra Allah&rsquo;ın anne ve babayı vesile edip can vermesi ve d&uuml;nyaya gelmeleri, yani dirilmeleridir. İkinci &ouml;l&uuml;m ise d&uuml;nyadaki bildiğimiz fiziksel vefat olacak, ahirette de ikinci kez dirilme ger&ccedil;ekleşecektir.</p>
<p>Kuran&rsquo;da evrimle yaratılış olduğunu iddia edenlerin, &ldquo;aşama aşama insan oluştu&rdquo; iddiaları bu durumda tamamen ge&ccedil;ersizdir. <strong>İnsan d&uuml;nyada aşama aşama oluşmamıştır. Zer aleminde t&uuml;m insanlar Hz. Adem (as) ve diğer peygamberler vardır. </strong>Hz. Adem (as)&rsquo;ın ve diğer insanların bir takım evrimsel s&uuml;re&ccedil;lerden ge&ccedil;erek bug&uuml;nk&uuml; insan olduğu iddiası doğru değildir.</p>
<p>Hz. Adem (as) &ouml;nce t&uuml;m insanlar gibi zer aleminde vardır, sonra cennette yaratılmış, sonra da d&uuml;nyaya g&ouml;nderilmiştir:</p>
<p><strong>Hani Rabbin meleklere: &ldquo;Ger&ccedil;ekten Ben, &ccedil;amurdan bir beşer yaratacağım&rdquo; demişti. &ldquo;Onu bir bi&ccedil;ime sokup, ona ruhumdan &uuml;flediğim zaman siz onun i&ccedil;in hemen secdeye kapanın. (Sad Suresi, 71-72)</strong></p>
<p><strong>Fakat Şeytan, oradan ikisinin ayağını kaydırdı ve b&ouml;ylece onları i&ccedil;inde bulundukları durumdan &ccedil;ıkardı. Biz de: &lsquo;Kiminiz kiminize d&uuml;şman olarak inin, sizin i&ccedil;in yery&uuml;z&uuml;nde belli bir vakte kadar bir yerleşim ve meta vardır&rsquo; dedik. (Bakara Suresi, 36)</strong></p>
<p>Bir başka Kuran ayetinde ise t&uuml;m insanların zer aleminde Allah&rsquo;a verdikleri s&ouml;z ş&ouml;yle bildirilir:</p>
<p><strong>Allah'ın &uuml;zerinizdeki nimetini ve: "İşittik ve itaat ettik" dediğinizde sizi, kendisiyle bağladığı s&ouml;z&uuml;n&uuml; (misakını) anın. Allah'tan korkup sakının. Ş&uuml;phesiz Allah, sinelerin &ouml;z&uuml;nde olanı bilendir. (Maide Suresi 7)</strong></p>
<p>Zer aleminde Allah&rsquo;a s&ouml;z verenler evrcimlerin iddia ettiği gibi yarım, uzuvları tam gelişmemiş, yarı insan yarı başka varlıklar değildir. Tam ve şuur sahibi insanlardır. Bu ger&ccedil;ek, Kuran&rsquo;da evrimle yaratılış olmadığının a&ccedil;ık bir ispatıdır.</p>
<p><strong>Evrimi Savunan M&uuml;sl&uuml;manlar, Meleklerin ve Cinlerin Yaratılışını A&ccedil;ıklayamazlar</strong></p>
<p>İnsanın evrimle gelişim g&ouml;sterdiğini iddia eden kişilere, meleklerin ve cinlerin nasıl yaratıldığı sorulduğunda ise cevapları "Allah yoktan yarattı" olacaktır. Cinleri ve melekleri Allah'ın yarattığını bilip kabul eden bu kişilerin, Allah'ın, insanı da aynı şekilde yaratmış olduğunu d&uuml;ş&uuml;nememeleri, bunu akledememeleri olduk&ccedil;a vahimdir. Meleği "Ol" emri ile bir anda yaratan Y&uuml;ce Rabbimiz'in, insanı da aynı şekilde yaratmış olduğunu g&ouml;rememeleri &ccedil;ok şaşırtıcı bir durumdur. Allah aynı şekilde Melekleri insan g&ouml;r&uuml;n&uuml;m&uuml;nde de bir anda yaratmaktadır. Hz İbrahim&rsquo;e gelen ziyaret&ccedil;i melekler tam ve kusursuz birer insan g&ouml;r&uuml;n&uuml;m&uuml;ndedirler ve bir anda yaratılmışlardır.</p>
<p>Allah Kuran'da cinlerin, insanlardan farklı olarak, ateşten yaratıldıklarını haber vermiştir:</p>
<p><strong>İnsanı, ateşte pişmiş gibi kuru bir &ccedil;amurdan yarattı. Cann'ı (cinni) da 'yalın-dumansız bir ateşten' yarattı. (Rahman Suresi, 14-15)</strong></p>
<p>Kuran'da haber verildiği gibi, meleklerin yaratılışı da insanın yaratılışından &ccedil;ok farklıdır. Ayette meleklerin yaratılışı ş&ouml;yle bildirilmektedir:</p>
<p><strong>Hamd, g&ouml;kleri ve yeri yaratan, ikişer, &uuml;&ccedil;er ve d&ouml;rder kanatlı melekleri el&ccedil;iler kılan Allah'ındır; O, yaratmada dilediğini arttırır. Ş&uuml;phesiz Allah, herşeye g&uuml;&ccedil; yetirendir. (Fatır Suresi, 1)</strong></p>
<p>Ayette yer alan ifadeden a&ccedil;ık&ccedil;a anlaşıldığı &uuml;zere melekler g&ouml;r&uuml;n&uuml;m olarak da insanlardan &ccedil;ok farklıdırlar. Ayrıca Kuran'da hem meleklerin hem de cinlerin insanlardan &ouml;nce yaratıldığı haber verilmektedir. Allah i&ccedil;in yaratmak &ccedil;ok kolaydır. Rabbimiz hi&ccedil;bir sebep olmadan yoktan var edendir. Cinleri ve melekleri nasıl farklı şekillerde ve yoktan var ettiyse, insanı da evrime gerek olmadan, ayrı bir varlık olarak yoktan var etmiştir. Aynı durum hayvanlar ve bitkiler gibi diğer canlılar i&ccedil;in de ge&ccedil;erlidir. Kuran'da bildirilen a&ccedil;ık ger&ccedil;ek şudur: Allah canlıların hi&ccedil;birini evrimleştirmeden, yani t&uuml;rleri başka t&uuml;rlere d&ouml;n&uuml;şt&uuml;rmeden bir anda yoktan var etmiştir.</p>
<p><strong>Evrimi Savunan M&uuml;sl&uuml;manlar, Kuran'da Haber Verilen Mucizelere A&ccedil;ıklama Getiremezler</strong></p>
<p>Kuran'da Hz. Musa (as)'ın elindeki asayı yere attığında, Allah'ın dilemesiyle bu asanın canlı bir yılana d&ouml;n&uuml;şt&uuml;ğ&uuml; bildirilmektedir. Hz. Musa (as) asasını yere attığında asa, yani cansız bir ağa&ccedil; dalı canlı bir yılana d&ouml;n&uuml;şmekte, eline aldığında yılan tekrar cansız bir ağaca d&ouml;n&uuml;şmektedir, sonra tekrar yere attığında yine can bulmaktadır. Yani cansız bir madde, canlanmakta, sonra &ouml;lmekte, sonra yine canlanmaktadır. B&ouml;ylece Allah bu mucizesiyle insanlara, s&uuml;rekli Yaratılış'ı g&ouml;stermektedir. Ayetlerde ş&ouml;yle buyrulur:</p>
<p><strong>B&ouml;ylece, onu attı; (bir de ne g&ouml;rs&uuml;n) o hemen hızla koşan (kocaman) bir yılan (oldu). Dedi ki: "Onu al ve korkma, Biz onu ilk durumuna &ccedil;evireceğiz." (Taha Suresi, 20-21)</strong></p>
<p><strong>"Sağ elindekini at, onların yaptıklarını yutacaktır; &ccedil;&uuml;nk&uuml; onların yaptıkları yalnızca bir b&uuml;y&uuml;c&uuml; hilesidir. B&uuml;y&uuml;c&uuml; ise nereye varsa kurtulamaz." (Taha Suresi, 69)</strong></p>
<p><strong>"Asanı bırak;" (Bıraktı ve) onun &ccedil;evik bir yılan gibi hareket etttiğini g&ouml;r&uuml;nce, geriye doğru ka&ccedil;tı ve arkasına bakmadı. &ldquo;Ey Musa, korkma; ş&uuml;phesiz Ben(im); Benim yanımda g&ouml;nderilen (el&ccedil;iler) korkmaz." (Neml Suresi, 10)</strong></p>
<p>Hz. Musa (as) elindeki asasını yere attığı anda, Allah'ın l&uuml;tfuyla, <strong>cansız bir odun par&ccedil;ası halindeki asa, hızla hareket eden, diğer şahısların ortaya koyduklarını yutan, yani sindirim sistemi de olan tamamen canlı bir varlığa d&ouml;n&uuml;şmektedir. Bu değişim, aniden ger&ccedil;ekleşmektedir. </strong>B&ouml;ylece Allah insanlara canlılığın nasıl yoktan var edildiğinin bir &ouml;rneğini g&ouml;stermektedir. Cansız bir madde, sadece Allah'ın dilemesiyle, yani "Ol" emriyle can bulmaktadır. Allah'ın Hz. Musa (as)'a l&uuml;tfettiği bu mucize, eski Mısırlıların batıl evrim inanışlarını bir hamlede yerle bir etmiştir., Hz. Musa (as)'a muhalif olan insanlar dahi hemen o an ger&ccedil;eği kavrayıp, batıl inanışlarını bırakıp, Allah'a iman etmişlerdir.</p>
<p>Kuran'da Hz. İsa (as)'ın da &ccedil;amurdan kuş bi&ccedil;iminde birşey yaptığı, sonra bunun i&ccedil;ine &uuml;flediğinde, Allah'ın dilemesiyle, bu kuşun hayat bulup canlandığı haber verilmiştir:</p>
<p><strong>Allah ş&ouml;yle diyecek: "Ey Meryemoğlu İsa, sana ve annene olan nimetimi hatırla. Ben seni Ruhu'l-Kud&uuml;s ile destekledim, beşikte iken de, yetişkin iken de insanlarla konuşuyordun. Sana kitabı, hikmeti, Tevrat'ı ve İncil'i &ouml;ğrettim. İznimle &ccedil;amurdan kuş bi&ccedil;iminde (bir şeyi) oluşturuyordun da (yine) iznimle ona &uuml;f&uuml;rd&uuml;ğ&uuml;nde bır kuş oluyordu... (Maide Suresi, 110)</strong></p>
<p>Bu kuş, hi&ccedil;bir sebebe bağlı olmadan, Allah'ın dilemesi ve mucizesiyle, can bulmaktadır Cansız bir maddeden can sahibi olan kuş, Y&uuml;ce Allah'ın &ouml;rneksiz, sebepsiz, &uuml;st&uuml;n yaratışının &ouml;rneklerinden biridir. Hz. İsa (as) da, Allah'ın l&uuml;tfettiği bu mucizeyle, evrimci d&uuml;ş&uuml;ncenin mantıksızlığını ve ge&ccedil;ersizliğini g&ouml;zler &ouml;n&uuml;ne sermektedir. Kendilerince İslamla evrimi bağdaştırmaya &ccedil;alışanların ise Rabbimiz'in bu mucizelerini a&ccedil;ıklayabilmeleri m&uuml;mk&uuml;n değildir.</p>
<p><strong>Allah cinleri, melekleri, hurileri, gılmanları, cennet vildanlarını, cennet k&ouml;şklerini, cennet bah&ccedil;elerini, cehennemi, cehennem bek&ccedil;ilerini nasıl evrimle yaratmadıysa insanı da evrimle yaratmamıştır. </strong>Allah cennetteki t&uuml;m detayları; y&uuml;ksek k&ouml;şkleri, s&uuml;sleri, bah&ccedil;eleri, kuşları, yiyecekleri ve sonsuz nimetleri herhangi bir evrim s&uuml;reci olmadan, bir anda, yoktan yaratmıştır. Cennetteki k&ouml;şkler, s&uuml;tten ırmaklar, kıyafetler, tahtlar, takılar Allah'ın "Ol" demesiyle olmuştur. Bunların ger&ccedil;ekleşmesi i&ccedil;in sebeplere, inşaat ustalarına, terzilere, zanaatkarlara vs. ihtiya&ccedil; yoktur. Hurma, incir gibi cennet meyveleri; inci, sedef gibi cennet takıları nasıl ki cennette evrimle var olmadıysa, bu d&uuml;nyada da evrimle var olmamıştır. Bu d&uuml;nyada da cennette de hi&ccedil;bir yaratma "evrimle" değildir. <em>(Detaylı bilgi i&ccedil;in bkz.; Kuran Darwinizm&rsquo;i Yalanlıyor, Harun Yahya (Adnan Oktar)</em></p>
<p><strong>Darwin Form&uuml;l&uuml;!</strong></p>
<p>Şimdiye kadar ele aldığımız t&uuml;m teknik delillerin yanında, isterseniz evrimcilerin nasıl sa&ccedil;ma bir inanışa sahip olduklarını bir de &ccedil;ocukların bile anlayabileceği kadar a&ccedil;ık bir &ouml;rnekle &ouml;zetleyelim.</p>
<p>Evrim teorisi canlılığın tesad&uuml;fen oluştuğunu iddia etmektedir. Dolayısıyla bu akıl dışı iddiaya g&ouml;re cansız ve şuursuz atomlar bir araya gelerek &ouml;nce h&uuml;creyi oluşturmuşlar ve sonrasında aynı atomlar hayali bir şekilde diğer canlıları ve insanı meydana getirmişlerdir.</p>
<p>Şimdi d&uuml;ş&uuml;nelim; canlılığın yapıtaşı olan karbon, fosfor, azot, potasyum gibi elementleri bir araya getirdiğimizde bir yığın oluşur. Ancak bu atom yığını, hangi işlemden ge&ccedil;irilirse ge&ccedil;irilsin, tek bir canlı oluşturamaz. İsterseniz bu konuda bir "deney" tasarlayalım ve evrimcilerin aslında savundukları ama y&uuml;ksek sesle dile getiremedikleri iddiayı onlar adına "Darwin Form&uuml;l&uuml;" adıyla inceleyelim:</p>
<p>Evrimciler, &ccedil;ok sayıda b&uuml;y&uuml;k varilin i&ccedil;ine canlılığın yapısında bulunan fosfor, azot, karbon, oksijen, demir, magnezyum gibi elementlerden bol miktarda koysunlar. Hatta normal şartlarda bulunmayan ancak bu karışımın i&ccedil;inde bulunmasını gerekli g&ouml;rd&uuml;kleri malzemeleri de bu varillere eklesinler. Karışımların i&ccedil;ine, istedikleri kadar amino asit, istedikleri kadar da (tek bir tanesinin bile tesad&uuml;fen oluşması m&uuml;mk&uuml;n olmayan) protein doldursunlar. Bu karışımlara istedikleri oranda ısı ve nem versinler. Bunları istedikleri gelişmiş cihazlarla karıştırsınlar. Varillerin başına da d&uuml;nyanın &ouml;nde gelen bilim adamlarını koysunlar. Bu uzmanlar babadan oğula, kuşaktan kuşağa aktararak n&ouml;betleşe milyarlarca, hatta trilyonlarca sene s&uuml;rekli varillerin başında beklesinler. Bir canlının oluşması i&ccedil;in hangi şartların var olması gerektiğine inanılıyorsa hepsini kullanmak serbest olsun. Ancak, ne yaparlarsa yapsınlar o varillerden kesinlikle bir canlı &ccedil;ıkartamazlar. Z&uuml;rafaları, aslanları, arıları, kanaryaları, b&uuml;lb&uuml;lleri, papağanları, atları, yunusları, g&uuml;lleri, orkideleri, zambakları, karanfilleri, muzları, portakalları, elmaları, hurmaları, domatesleri, kavunları, karpuzları, incirleri, zeytinleri, &uuml;z&uuml;mleri, şeftalileri, tavus kuşlarını, s&uuml;l&uuml;nleri, renk renk kelebekleri ve bunlar gibi milyonlarca canlı t&uuml;r&uuml;nden hi&ccedil;birini oluşturamazlar. Değil burada birka&ccedil;ını saydığımız bu canlı varlıkları, bunların tek bir h&uuml;cresini bile elde edemezler.</p>
<p>Kısacası, <strong>bilin&ccedil;siz atomlar biraraya gelerek h&uuml;creyi oluşturamazlar.</strong> Sonra yeni bir karar vererek bir h&uuml;creyi ikiye b&ouml;l&uuml;p, sonra art arda başka kararlar alıp, elektron mikroskobunu bulan, sonra kendi h&uuml;cre yapısını bu mikroskop altında izleyen profes&ouml;rleri oluşturamazlar. Madde, ancak Allah'ın &uuml;st&uuml;n yaratmasıyla hayat bulur. Bunun aksini iddia eden evrim teorisi ise, akla tamamen aykırı bir safsatadır. Evrimcilerin ortaya attığı iddialar &uuml;zerinde biraz bile d&uuml;ş&uuml;nmek, &uuml;stteki &ouml;rnekte olduğu gibi, bu ger&ccedil;eği a&ccedil;ık&ccedil;a g&ouml;sterir.</p>
<p><strong>G&ouml;z ve Kulaktaki Teknoloji</strong></p>
<p>Evrim teorisinin kesinlikle a&ccedil;ıklama getiremeyeceği bir diğer konu ise g&ouml;z ve kulaktaki &uuml;st&uuml;n algılama kalitesidir.</p>
<p>G&ouml;zle ilgili konuya ge&ccedil;meden &ouml;nce "Nasıl g&ouml;r&uuml;r&uuml;z?" sorusuna kısaca cevap verelim. Bir cisimden gelen ışınlar, g&ouml;zde retinaya ters olarak d&uuml;şer. Bu ışınlar, buradaki h&uuml;creler tarafından elektrik sinyallerine d&ouml;n&uuml;şt&uuml;r&uuml;l&uuml;r ve beynin arka kısmındaki g&ouml;rme merkezi denilen k&uuml;&ccedil;&uuml;c&uuml;k bir noktaya ulaşır. Bu elektrik sinyalleri bir dizi işlemden sonra beyindeki bu merkezde g&ouml;r&uuml;nt&uuml; olarak algılanır. Bu bilgiden sonra şimdi d&uuml;ş&uuml;nelim:</p>
<p>Beyin ışığa kapalıdır. Yani beynin i&ccedil;i kapkaranlıktır, ışık beynin bulunduğu yere kadar giremez. G&ouml;r&uuml;nt&uuml; merkezi denilen yer kapkaranlık, ışığın asla ulaşmadığı, belki de hi&ccedil; karşılaşmadığınız kadar karanlık bir yerdir. Ancak siz bu zifiri karanlıkta ışıklı, pırıl pırıl bir d&uuml;nyayı seyretmektesiniz.</p>
<p>&Uuml;stelik bu o kadar net ve kaliteli bir g&ouml;r&uuml;nt&uuml;d&uuml;r ki 21. y&uuml;zyıl teknolojisi bile her t&uuml;rl&uuml; imkana rağmen bu netliği sağlayamamıştır. &Ouml;rneğin şu anda okuduğunuz kitaba, kitabı tutan ellerinize bakın, sonra başınızı kaldırın ve &ccedil;evrenize bakın. Şu anda g&ouml;rd&uuml;ğ&uuml;n&uuml;z netlik ve kalitedeki bu g&ouml;r&uuml;nt&uuml;y&uuml; başka bir yerde g&ouml;rd&uuml;n&uuml;z m&uuml;? Bu kadar net bir g&ouml;r&uuml;nt&uuml;y&uuml; size d&uuml;nyanın bir numaralı televizyon şirketinin &uuml;rettiği en gelişmiş televizyon ekranı dahi veremez. 100 yıldır binlerce m&uuml;hendis bu netliğe ulaşmaya &ccedil;alışmaktadır. Bunun i&ccedil;in fabrikalar, dev tesisler kurulmakta, araştırmalar yapılmakta, planlar ve tasarımlar geliştirilmektedir. Yine bir TV ekranına bakın, bir de şu anda elinizde tuttuğunuz bu kitaba. Arada b&uuml;y&uuml;k bir netlik ve kalite farkı olduğunu g&ouml;receksiniz. &Uuml;stelik, TV ekranı size iki boyutlu bir g&ouml;r&uuml;nt&uuml; g&ouml;sterir, oysa siz &uuml;&ccedil; boyutlu, derinlikli bir perspektifi izlemektesiniz.</p>
<p>Uzun yıllardır on binlerce m&uuml;hendis &uuml;&ccedil; boyutlu TV yapmaya, g&ouml;z&uuml;n g&ouml;rme kalitesine ulaşmaya &ccedil;alışmaktadırlar. Evet, &uuml;&ccedil; boyutlu bir televizyon sistemi yapabildiler ama onu da g&ouml;zl&uuml;k takmadan &uuml;&ccedil; boyutlu g&ouml;rmek m&uuml;mk&uuml;n değil, kaldı ki bu suni bir &uuml;&ccedil; boyuttur. Arka taraf bulanık, &ouml;n taraf ise kağıttan dekor gibi durur. Hi&ccedil;bir zaman g&ouml;z&uuml;n g&ouml;rd&uuml;ğ&uuml; kadar net ve kaliteli bir g&ouml;r&uuml;nt&uuml; oluşmaz. Kamerada da, televizyonda da mutlaka g&ouml;r&uuml;nt&uuml; kaybı meydana gelir.</p>
<p>İşte evrimciler, bu kaliteli ve net g&ouml;r&uuml;nt&uuml;y&uuml; oluşturan mekanizmanın tesad&uuml;fen oluştuğunu iddia etmektedirler. Şimdi biri size, "odanızda duran televizyon tesad&uuml;fler sonucunda oluştu, atomlar biraraya geldi ve bu g&ouml;r&uuml;nt&uuml; oluşturan aleti meydana getirdi" dese ne d&uuml;ş&uuml;n&uuml;rs&uuml;n&uuml;z? Binlerce kişinin biraraya gelip yapamadığını şuursuz atomlar nasıl yapsın?</p>
<p>G&ouml;z&uuml;n g&ouml;rd&uuml;ğ&uuml;nden daha ilkel bir g&ouml;r&uuml;nt&uuml;y&uuml; oluşturan alet tesad&uuml;fen oluşamıyorsa, g&ouml;z&uuml;n ve g&ouml;z&uuml;n g&ouml;rd&uuml;ğ&uuml; g&ouml;r&uuml;nt&uuml;n&uuml;n de tesad&uuml;fen oluşamayacağı &ccedil;ok a&ccedil;ıktır. Aynı durum kulak i&ccedil;in de ge&ccedil;erlidir. Dış kulak, &ccedil;evredeki sesleri kulak kep&ccedil;esi vasıtasıyla toplayıp orta kulağa iletir; orta kulak aldığı ses titreşimlerini g&uuml;&ccedil;lendirerek i&ccedil; kulağa aktarır; i&ccedil; kulak da bu titreşimleri elektrik sinyallerine d&ouml;n&uuml;şt&uuml;rerek beyne g&ouml;nderir. Aynen g&ouml;rmede olduğu gibi duyma işlemi de beyindeki duyma merkezinde ger&ccedil;ekleşir.</p>
<p>G&ouml;zdeki durum kulak i&ccedil;in de ge&ccedil;erlidir, yani beyin, ışık gibi sese de kapalıdır, ses ge&ccedil;irmez. Dolayısıyla dışarısı ne kadar g&uuml;r&uuml;lt&uuml;l&uuml; de olsa beynin i&ccedil;i tamamen sessizdir. Buna rağmen en net sesler beyinde algılanır. Ses ge&ccedil;irmeyen beyninizde bir orkestranın senfonilerini dinlersiniz, kalabalık bir ortamın t&uuml;m g&uuml;r&uuml;lt&uuml;s&uuml;n&uuml; duyarsınız. Ama o anda hassas bir cihazla beyninizin i&ccedil;indeki ses d&uuml;zeyi &ouml;l&ccedil;&uuml;lse, burada keskin bir sessizliğin hakim olduğu g&ouml;r&uuml;lecektir. Net bir g&ouml;r&uuml;nt&uuml; elde edebilmek &uuml;midiyle teknoloji nasıl kullanılıyorsa, ses i&ccedil;in de aynı &ccedil;abalar onlarca yıldır s&uuml;rd&uuml;r&uuml;lmektedir. Ses kayıt cihazları, m&uuml;zik setleri, bir&ccedil;ok elektronik alet, sesi algılayan m&uuml;zik sistemleri bu &ccedil;alışmalardan bazılarıdır. Ancak t&uuml;m teknolojiye, bu teknolojiyi &uuml;retmek i&ccedil;in &ccedil;alışan binlerce m&uuml;hendise ve uzmana rağmen kulağın oluşturduğu netlik ve kalitede bir sese ulaşılamamıştır.</p>
<p>En b&uuml;y&uuml;k m&uuml;zik sistemi şirketinin &uuml;rettiği en kaliteli m&uuml;zik setini d&uuml;ş&uuml;n&uuml;n. Sesi kaydettiğinde mutlaka sesin bir kısmı kaybolur veya az da olsa mutlaka parazit oluşur veya m&uuml;zik setini a&ccedil;tığınızda daha m&uuml;zik başlamadan bir cızırtı mutlaka duyarsınız. Ancak insan v&uuml;cudundaki teknolojinin &uuml;r&uuml;n&uuml; olan sesler son derece net ve kusursuzdur. Bir insan kulağı, hi&ccedil;bir zaman m&uuml;zik setinde olduğu gibi cızırtılı veya parazitli algılamaz; ses ne ise tam ve net bir bi&ccedil;imde onu algılar. Bu durum, insan yaratıldığı g&uuml;nden bu yana b&ouml;yledir. Şimdiye kadar insanoğlunun yaptığı hi&ccedil;bir g&ouml;r&uuml;nt&uuml; ve ses cihazı, g&ouml;z ve kulak kadar hassas ve başarılı birer algılayıcı olamamıştır. Ancak g&ouml;rme ve işitme olayında, t&uuml;m bunların &ouml;tesinde, &ccedil;ok b&uuml;y&uuml;k bir ger&ccedil;ek daha vardır.</p>
<p><strong>Beynin İ&ccedil;inde G&ouml;ren ve <br />Duyan Şuur Kime Aittir?</strong></p>
<p>Beynin i&ccedil;inde, ışıl ışıl renkli bir d&uuml;nyayı seyreden, senfonileri, kuşların cıvıltılarını dinleyen, g&uuml;l&uuml; koklayan kimdir?</p>
<p>İnsanın g&ouml;zlerinden, kulaklarından, burnundan gelen uyarılar, elektrik sinyali olarak beyne gider. Biyoloji, fizyoloji veya biyokimya kitaplarında bu g&ouml;r&uuml;nt&uuml;n&uuml;n beyinde nasıl oluştuğuna dair bir&ccedil;ok detay okursunuz. Ancak, bu konu hakkındaki en &ouml;nemli ger&ccedil;eğe hi&ccedil;bir yerde rastlayamazsınız: Beyinde, bu elektrik sinyallerini g&ouml;r&uuml;nt&uuml;, ses, koku ve his olarak algılayan kimdir? Beynin i&ccedil;inde g&ouml;ze, kulağa, burna ihtiya&ccedil; duymadan t&uuml;m bunları algılayan bir şuur bulunmaktadır. Bu şuur kime aittir?</p>
<p>Elbette bu şuur beyni oluşturan sinirler, yağ tabakası ve sinir h&uuml;crelerine ait değildir. İşte bu y&uuml;zden, herşeyin maddeden ibaret olduğunu zanneden Darwinist-materyalistler bu sorulara hi&ccedil;bir cevap verememektedirler. &Ccedil;&uuml;nk&uuml; bu şuur, Allah'ın yaratmış olduğu ruhtur. Ruh, g&ouml;r&uuml;nt&uuml;y&uuml; seyretmek i&ccedil;in g&ouml;ze, sesi duymak i&ccedil;in kulağa ihtiya&ccedil; duymaz. Bunların da &ouml;tesinde d&uuml;ş&uuml;nmek i&ccedil;in beyne ihtiya&ccedil; duymaz.</p>
<p>Bu a&ccedil;ık ve ilmi ger&ccedil;eği okuyan her insanın, beynin i&ccedil;indeki birka&ccedil; santimetrek&uuml;pl&uuml;k, kapkaranlık mekana, t&uuml;m kainatı &uuml;&ccedil; boyutlu, renkli, g&ouml;lgeli ve ışıklı olarak sığdıran y&uuml;ce Allah'ı d&uuml;ş&uuml;n&uuml;p, O'na hayran olup, O'na sığınması gerekir.</p>
<p><strong>Materyalist Bir Hurafe</strong></p>
<p>Buraya kadar incelediklerimiz, evrim teorisinin bilimsel bulgularla a&ccedil;ık&ccedil;a &ccedil;elişen bir iddia olduğunu g&ouml;stermektedir. Teorinin hayatın k&ouml;keni hakkındaki iddiası bilime aykırıdır, &ouml;ne s&uuml;rd&uuml;ğ&uuml; evrim mekanizmalarının hi&ccedil;bir evrimleştirici etkisi yoktur ve fosiller, teorinin gerektirdiği ara formların hi&ccedil; yaşamamış olduklarını g&ouml;stermektedir. Bu durumda, elbette, evrim teorisinin bilime aykırı bir d&uuml;ş&uuml;nce olarak bir kenara atılması gerekir. Nitekim tarih boyunca d&uuml;nya merkezli evren modeli, sabit durum teorisi gibi pek &ccedil;ok d&uuml;ş&uuml;nce bilimin g&uuml;ndeminden &ccedil;ıkarılmıştır. Ama evrim teorisi ısrarla bilimin g&uuml;ndeminde tutulmaktadır. Hatta bazı insanlar teorinin eleştirilmesini "bilime saldırı" olarak g&ouml;stermeye ve karşı g&ouml;r&uuml;şleri susturmaya bile &ccedil;alışmaktadırlar. Peki neden?</p>
<p>Bu durumun nedeni, evrim teorisinin bazı &ccedil;evreler i&ccedil;in, kendisinden asla vazge&ccedil;ilemeyecek dogmatik bir inanış oluşudur. Bu &ccedil;evreler, materyalist felsefeye k&ouml;r&uuml; k&ouml;r&uuml;ne bağlıdırlar ve Darwinizm'i de doğaya getirilebilecek yegane materyalist a&ccedil;ıklama olduğu i&ccedil;in benimsemektedirler. Bazen bunu a&ccedil;ık&ccedil;a itiraf da ederler. Harvard &Uuml;niversitesi'nden &uuml;nl&uuml; bir genetik&ccedil;i ve aynı zamanda &ouml;nde gelen bir evrimci olan Richard Lewontin, "&ouml;nce materyalist, sonra bilim adamı" olduğunu ş&ouml;yle itiraf etmektedir:</p>
<p><em>Bizim materyalizme bir inancımız var, 'a priori' (&ouml;nceden kabul edilmiş, doğru varsayılmış) bir inan&ccedil; bu. Bizi d&uuml;nyaya materyalist bir a&ccedil;ıklama getirmeye zorlayan şey, bilimin y&ouml;ntemleri ve kuralları değil. Aksine, materyalizme olan 'a priori' bağlılığımız nedeniyle, d&uuml;nyaya materyalist bir a&ccedil;ıklama getiren araştırma y&ouml;ntemlerini ve kavramları kurguluyoruz. Materyalizm mutlak doğru olduğuna g&ouml;re de, İlahi bir a&ccedil;ıklamanın sahneye girmesine izin veremeyiz. (Richard Lewontin, "The Demon-Haunted World", The New York Review of Books, 9 Ocak, 1997, s. 28)</em></p>
<p>Bu s&ouml;zler, Darwinizm'in, materyalist felsefeye bağlılık uğruna yaşatılan bir dogma olduğunun a&ccedil;ık ifadeleridir. Bu dogma, maddeden başka hi&ccedil;bir varlık olmadığını varsayar. Bu nedenle de cansız, bilin&ccedil;siz maddenin, hayatı var ettiğine inanır. Milyonlarca farklı canlı t&uuml;r&uuml;n&uuml;n; &ouml;rneğin kuşların, balıkların, z&uuml;rafaların, kaplanların, b&ouml;ceklerin, ağa&ccedil;ların, &ccedil;i&ccedil;eklerin, balinaların ve insanların maddenin kendi i&ccedil;indeki etkileşimlerle, yani yağan yağmurla, &ccedil;akan şimşekle, cansız maddenin i&ccedil;inden oluştuğunu kabul eder. Ger&ccedil;ekte ise bu, hem akla hem bilime aykırı bir kabuld&uuml;r. Ama Darwinistler kendilerince Allah'ın apa&ccedil;ık olan varlığını kabul etmemek i&ccedil;in, bu akıl ve bilim dışı kabul&uuml; cehaletle savunmaya devam etmektedirler.</p>
<p>Canlıların k&ouml;kenine materyalist bir &ouml;n yargı ile bakmayan insanlar ise, şu a&ccedil;ık ger&ccedil;eği g&ouml;r&uuml;rler: T&uuml;m canlılar, &uuml;st&uuml;n bir g&uuml;&ccedil;, bilgi ve akla sahip olan bir Yaratıcının eseridirler. Yaratıcı, t&uuml;m evreni yoktan var eden, en kusursuz bi&ccedil;imde d&uuml;zenleyen ve t&uuml;m canlıları yaratıp şekillendiren Y&uuml;ce Allah'tır.</p>
<p><strong>Evrim Teorisi D&uuml;nya Tarihinin<br />En Etkili B&uuml;y&uuml;s&uuml;d&uuml;r</strong></p>
<p>Burada şunu da belirtmek gerekir ki, &ouml;n yargısız, hi&ccedil;bir ideolojinin etkisi altında kalmadan, sadece aklını ve mantığını kullanan her insan, bilim ve medeniyetten uzak toplumların hurafelerini andıran evrim teorisinin, inanılması imkansız bir iddia olduğunu kolaylıkla anlayacaktır.</p>
<p>Yukarıda da belirtildiği gibi, evrim teorisine inananlar, b&uuml;y&uuml;k bir varilin i&ccedil;ine bir&ccedil;ok atomu, molek&uuml;l&uuml;, cansız maddeyi dolduran ve bunların karışımından zaman i&ccedil;inde d&uuml;ş&uuml;nen, akleden, buluşlar yapan profes&ouml;rlerin, &uuml;niversite &ouml;ğrencilerinin; Einstein, Hubble gibi bilim adamlarının; Frank Sinatra, Charlton Heston gibi sanat&ccedil;ıların; bunun yanı sıra ceylanların, limon ağa&ccedil;larının, karanfillerin &ccedil;ıkacağına inanmaktadırlar. &Uuml;stelik, bu sa&ccedil;ma iddiaya inananların arasında bilim adamları, profes&ouml;rler, k&uuml;lt&uuml;rl&uuml;, eğitimli insanlar da vardır. Bu nedenle evrim teorisi i&ccedil;in "d&uuml;nya tarihinin en b&uuml;y&uuml;k ve en etkili b&uuml;y&uuml;s&uuml;" ifadesini kullanmak yerinde olacaktır. &Ccedil;&uuml;nk&uuml;, d&uuml;nya tarihinde insanların bu derece aklını başından alan, akıl ve mantıkla d&uuml;ş&uuml;nmelerine imkan tanımayan, g&ouml;zlerinin &ouml;n&uuml;ne sanki bir perde &ccedil;ekip &ccedil;ok a&ccedil;ık olan ger&ccedil;ekleri g&ouml;rmelerine engel olan bir başka inan&ccedil; veya iddia daha yoktur. Bu, Afrikalı bazı kabilelerin totemlere, Sebe halkının G&uuml;neş'e tapmasından, Hz. İbrahim (as)'ın kavminin elleri ile yaptıkları putlara, Hz. Musa (as)'ın kavminin i&ccedil;inden bazı insanların altından yaptıkları buzağıya tapmalarından &ccedil;ok daha vahim ve akıl almaz bir k&ouml;rl&uuml;kt&uuml;r. Ger&ccedil;ekte bu durum, Allah'ın Kuran'da işaret ettiği bir akılsızlıktır. Allah, bazı insanların anlayışlarının kapanacağını ve ger&ccedil;ekleri g&ouml;rmekten aciz duruma d&uuml;şeceklerini bir&ccedil;ok ayetinde bildirmektedir. Bu ayetlerden bazıları ş&ouml;yledir:</p>
<p><strong>Ş&uuml;phesiz, inkar edenleri uyarsan da, uyarmasan da, onlar i&ccedil;in fark etmez; inanmazlar. Allah, onların kalplerini ve kulaklarını m&uuml;h&uuml;rlemiştir; g&ouml;zlerinin &uuml;zerinde perdeler vardır... (Bakara Suresi, 6-7)</strong></p>
<p>&hellip; <strong>Kalpleri vardır bununla kavrayıp-anlamazlar, g&ouml;zleri vardır bununla g&ouml;rmezler, kulakları vardır bununla işitmezler... (Araf Suresi, 179)</strong></p>
<p>Allah, Hicr Suresi'nde ise, bu insanların mucizeler g&ouml;rseler bile inanmayacak kadar b&uuml;y&uuml;lendiklerini ş&ouml;yle bildirmektedir:</p>
<p><strong>Onların &uuml;zerlerine g&ouml;ky&uuml;z&uuml;nden bir kapı a&ccedil;sak, oradan yukarı y&uuml;kselseler de, mutlaka: "G&ouml;zlerimiz d&ouml;nd&uuml;r&uuml;ld&uuml;, belki biz b&uuml;y&uuml;lenmiş bir topluluğuz" diyeceklerdir. (Hicr Suresi, 14-15)</strong></p>
<p>Bu kadar geniş bir kitlenin &uuml;zerinde bu b&uuml;y&uuml;n&uuml;n etkili olması, insanların ger&ccedil;eklerden bu kadar uzak tutulmaları ve 150 yıldır bu b&uuml;y&uuml;n&uuml;n bozulmaması ise, kelimelerle anlatılamayacak kadar hayret verici bir durumdur. &Ccedil;&uuml;nk&uuml;, bir veya birka&ccedil; insanın imkansız senaryolara, sa&ccedil;malık ve mantıksızlıklarla dolu iddialara inanmaları anlaşılabilir. Ancak d&uuml;nyanın d&ouml;rt bir yanındaki insanların, şuursuz ve cansız atomların ani bir kararla bir araya gelip; olağan&uuml;st&uuml; bir organizasyon, disiplin, akıl ve şuur g&ouml;sterip kusursuz bir sistemle işleyen evreni, canlılık i&ccedil;in uygun olan her t&uuml;rl&uuml; &ouml;zelliğe sahip olan D&uuml;nya gezegenini ve sayısız kompleks sistemle donatılmış canlıları meydana getirdiğine inanmasının, "b&uuml;y&uuml;"den başka bir a&ccedil;ıklaması yoktur.</p>
<p>Nitekim, Allah Kuran'da, inkarcı felsefenin savunucusu olan bazı kimselerin, yaptıkları b&uuml;y&uuml;lerle insanları etkilediklerini, Hz. Musa (as) ve Firavun arasında ge&ccedil;en bir olayla bizlere bildirmektedir. Hz. Musa (as), Firavun'a hak dini anlattığında, Firavun Hz. Musa (as)'dan, kendi "bilgin b&uuml;y&uuml;c&uuml;leri" ile karşı karşıya gelmesini ister. Hz. Musa (as) bu karşılaşma i&ccedil;in insanların toplandığı bir bayram g&uuml;n&uuml;n&uuml; ve kuşluk vaktini se&ccedil;er. Hz. Musa (as) b&uuml;y&uuml;c&uuml;lerle karşılaştığında, b&uuml;y&uuml;c&uuml;lere &ouml;nce onların marifetlerini sergilemelerini emreder. Bu olayın anlatıldığı ayet ş&ouml;yledir:</p>
<p><strong>(Musa:) "Siz atın" dedi. (Asalarını) atınca, insanların g&ouml;zlerini b&uuml;y&uuml;lediler, onları dehşete d&uuml;ş&uuml;rd&uuml;ler ve (ortaya) b&uuml;y&uuml;k bir sihir getirmiş oldular. (Araf Suresi, 116)</strong></p>
<p>G&ouml;r&uuml;ld&uuml;ğ&uuml; gibi Firavun'un b&uuml;y&uuml;c&uuml;leri yaptıkları "aldatmacalar"la -Hz. Musa (as) ve ona inananlar dışında- insanların hepsini b&uuml;y&uuml;leyebilmişlerdir. Ancak, onların attıklarına karşılık Hz. Musa (as)'ın ortaya koyduğu delil, onların bu b&uuml;y&uuml;s&uuml;n&uuml;, ayette bildirildiği gibi "uydurduklarını yutmuş" yani etkisiz kılmıştır:</p>
<p><strong>Biz de Musa'ya: "Asanı fırlat" diye vahyettik. (O da fırlatınca) bir de baktılar ki, o b&uuml;t&uuml;n uydurduklarını derleyip-toparlayıp yutuyor. B&ouml;ylece hak yerini buldu, onların b&uuml;t&uuml;n yapmakta oldukları ge&ccedil;ersiz kaldı. Orada yenilmiş oldular ve k&uuml;&ccedil;&uuml;k d&uuml;şm&uuml;şler olarak tersy&uuml;z &ccedil;evrildiler. (Araf Suresi, 117-119)</strong></p>
<p>Daha &ouml;nce &ouml;rneğini verdiğimiz bu kıssada, Hz. Musa (as)'ın cansız bir tahta par&ccedil;ası olan asasını atması, bu asanın hemen canlanması ve diğer her şeyi yutan tam teşekk&uuml;ll&uuml; bir varlık haline gelmesi, Firavun ve taraftarlarının sahte d&uuml;zenlerini &ndash;yani evrimi&ndash; alt&uuml;st etmiştir. Ayetlerde bildirildiği gibi, daha &ouml;nce insanları b&uuml;y&uuml;leyerek etkileyen bu kişilerin yaptıklarının bir sahtekarlık olduğunun anlaşılması ile s&ouml;z konusu insanlar k&uuml;&ccedil;&uuml;k d&uuml;şm&uuml;şlerdir. G&uuml;n&uuml;m&uuml;zde de bir b&uuml;y&uuml;n&uuml;n etkisiyle, bilimsellik kılıfı altında son derece sa&ccedil;ma iddialara inanan ve bunları savunmaya hayatlarını adayanlar, eğer bu iddialardan vazge&ccedil;mezlerse ger&ccedil;ekler tam anlamıyla a&ccedil;ığa &ccedil;ıktığında ve "b&uuml;y&uuml; bozulduğunda" k&uuml;&ccedil;&uuml;k duruma d&uuml;şeceklerdir. Nitekim, yaklaşık 60 yaşına kadar evrimi savunan ve ateist bir felsefeci olan, ancak daha sonra ger&ccedil;ekleri g&ouml;ren Malcolm Muggeridge evrim teorisinin yakın gelecekte d&uuml;şeceği durumu ş&ouml;yle a&ccedil;ıklamaktadır:</p>
<p><em><strong>Ben kendim, evrim teorisinin, &ouml;zellikle uygulandığı alanlarda, geleceğin tarih kitaplarındaki en b&uuml;y&uuml;k espri malzemelerinden biri olacağına ikna oldum. </strong>Gelecek kuşak, bu kadar &ccedil;&uuml;r&uuml;k ve belirsiz bir hipotezin inanılmaz bir saflıkla kabul edilmesini hayretle karşılayacaktır. (Malcolm Muggeridge, The End of Christendom, Grand Rapids: Eerdmans, 1980, s. 43)</em></p>
<p>Bu gelecek, uzakta değildir. Hatta &ccedil;ok yakın bir gelecekte insanlar "tesad&uuml;fler"in ilah olamayacağını anlayacak ve evrim teorisi d&uuml;nya tarihinin en b&uuml;y&uuml;k aldatmacası ve en şiddetli b&uuml;y&uuml;s&uuml; olarak tanımlanacaktır. Bu şiddetli b&uuml;y&uuml;, b&uuml;y&uuml;k bir hızla d&uuml;nyanın d&ouml;rt bir yanında insanların &uuml;zerinden kalkmaya başlamıştır. Evrim aldatmacasının sırrını &ouml;ğrenen bir&ccedil;ok insan, bu aldatmacaya nasıl kandığını hayret ve şaşkınlıkla d&uuml;ş&uuml;nmektedir.</p>
<p><strong>Dediler ki: "Sen Y&uuml;cesin, bize &ouml;ğrettiğinden başka bizim hi&ccedil;bir bilgimiz yok. Ger&ccedil;ekten Sen, herşeyi bilen, h&uuml;k&uuml;m ve hikmet sahibi olansın." (Bakara Suresi, 32)</strong></p>
<p><strong>RESİM ALTI YAZILARI</strong></p>
<p>s.56</p>
<p>En son evrimci kaynakların da kabul ettiği gibi, hayatın k&ouml;keni, hala evrim teorisi i&ccedil;in son derece b&uuml;y&uuml;k bir a&ccedil;mazdır.</p>
<p>s.58</p>
<p>Evrim teorisini ge&ccedil;ersiz kılan ger&ccedil;eklerden bir tanesi, canlılığın inanılmaz derecedeki kompleks yapısıdır. Canlı h&uuml;crelerinin &ccedil;ekirdeğinde yer alan DNA molek&uuml;l&uuml;, bunun bir &ouml;rneğidir. DNA, d&ouml;rt ayrı molek&uuml;l&uuml;n farklı diziliminden oluşan bir t&uuml;r bilgi bankasıdır. Bu bilgi bankasında canlıyla ilgili b&uuml;t&uuml;n fiziksel &ouml;zelliklerin şifreleri yer alır. İnsan DNA'sı kağıda d&ouml;k&uuml;ld&uuml;ğ&uuml;nde, ortaya yaklaşık 900 ciltlik bir ansiklopedi &ccedil;ıkacağı hesaplanmaktadır. Elbette b&ouml;ylesine olağan&uuml;st&uuml; bir bilgi, tesad&uuml;f kavramını kesin bi&ccedil;imde ge&ccedil;ersiz kılmaktadır.</p>
<p>s.63</p>
<p>anten</p>
<p>g&ouml;zler</p>
<p>bacak</p>
<p>ağız</p>
<p>Evrimciler y&uuml;zyılın başından beri sinekleri mutasyona uğratarak, faydalı mutasyon &ouml;rneği oluşturmaya &ccedil;alıştılar. Ancak on yıllarca s&uuml;ren bu &ccedil;abaların sonucunda elde edilen tek sonu&ccedil;, sakat, hastalıklı ve kusurlu sinekler oldu. En solda, normal bir meyve sineğinin kafası ve sağda mutasyona uğramış diğer bir meyve sineği.</p>
<p>s.66</p>
<p>Buğday Biti</p>
<p>D&ouml;nem: Senozoik zaman, Oligosen d&ouml;nemi</p>
<p>Yaş: 25 milyon yıl</p>
<p>Ringa Balığı</p>
<p>D&ouml;nem: Senozoik zaman, Eosen d&ouml;nemi</p>
<p>Yaş: 54-37 milyon yıl</p>
<p>Yavru Tavşan</p>
<p>D&ouml;nem: Senozoik zaman, Oligosen d&ouml;nemi</p>
<p>Yaş: 30 milyon yıl</p>
<p>s.67</p>
<p>Fosil kayıtları, evrim teorisinin &ouml;n&uuml;nde &ccedil;ok b&uuml;y&uuml;k bir engeldir. &Ccedil;&uuml;nk&uuml; bu kayıtlar, canlı t&uuml;rlerinin, aralarında hi&ccedil;bir evrimsel ge&ccedil;iş formu bulunmadan, bir anda ve eksiksiz yapılarıyla ortaya &ccedil;ıktıklarını g&ouml;sterir. Bu ger&ccedil;ek, t&uuml;rlerin ayrı ayrı yaratıldıklarının ispatıdır.</p>
<p>Deniz Yıldızı</p>
<p>D&ouml;nem: Paleozoik zaman, Ordovisyen d&ouml;nemi</p>
<p>Yaş: 490 &ndash; 443 milyon yıl</p>
<p>Huş Ağacı Yaprağı</p>
<p>D&ouml;nem: Senozoik zaman, Eosen d&ouml;nemi</p>
<p>Yaş: 50 milyon yıl</p>
<p>K&ouml;p&uuml;kl&uuml; Ağustos B&ouml;ceği</p>
<p>D&ouml;nem: Mezozoik zaman, Kretase d&ouml;nemi</p>
<p>Yaş: 125 milyon yıl</p>
<p>Sekoya Yaprağı</p>
<p>D&ouml;nem: Senozoik zaman, Eosen d&ouml;nemi</p>
<p>Yaş: 50 milyon yıl</p>
<p>s.73</p>
<p>SAHTE</p>
<p>İnsanın evrimi masalını destekleyen hi&ccedil;bir fosil kalıntısı yoktur. Aksine, fosil kayıtları insanlar ile maymunlar arasında aşılamaz bir sınır olduğunu g&ouml;stermektedir. Bu ger&ccedil;ek karşısında evrimciler, ger&ccedil;ek dışı birtakım &ccedil;izim ve maketlere umut bağlamışlardır. Fosil kalıntılarının &uuml;zerine diledikleri maskeleri ge&ccedil;irir ve hayali yarı maymun yarı insan y&uuml;zler oluştururlar.</p>
<p>s.74</p>
<p>Eğer Darwinistlerin mutasyonlarla değişim ve gelişim iddiası doğru olsaydı, fosil kayıtlarında &uuml;&ccedil; beyinli, &ccedil;ift omurlu, &ccedil;ok g&ouml;zl&uuml;, iki burunlu, 6-7 parmaklı gibi g&ouml;r&uuml;n&uuml;m&uuml; son derece garip canlıların izlerine rastlanması gerekirdi. Ancak 150 yıldır yapılan araştırmalar neticesinde b&ouml;yle garip bir varlığın fosiline hi&ccedil; rastlanmamıştır.</p>
<p>Evrim teorisi, canlıların mutasyonların etkisiyle başka başka canlılara d&ouml;n&uuml;şt&uuml;ğ&uuml;n&uuml; iddia eder. Oysa bunun b&uuml;y&uuml;k bir aldatmaca olduğunu modern bilim t&uuml;m a&ccedil;ıklığıyla ortaya koymuştur.</p>
<p>Herşeyden &ouml;nce eğer canlılar başka canlılara d&ouml;n&uuml;şt&uuml;yse, d&ouml;n&uuml;şme evresinde &ccedil;ok sayıda ara canlı var olmalı, yery&uuml;z&uuml;n&uuml;n d&ouml;rt bir yanı evrimleşme aşamasındaki canlıların fosilleriyle (ara fosillerle) dolu olmalıdır. Oysa bug&uuml;ne kadar &ccedil;ıkarılmış olan 300 milyona yakın fosillin tamamı bug&uuml;n de bildiğimiz tam ve eksiksiz canlılara aittir. Evrim olsaydı, yery&uuml;z&uuml; milyarlarca ara canlıya ait fosil ile dolu olmalıydı. &Uuml;stelik sayısı milyonları bulan bu canlıların mutasyonların etkileri nedeniyle son derece anormal varlıklar olmaları gerekirdi.</p>
<p>s.75</p>
<p>Bu iddiaya g&ouml;re yeraltında her aşaması ayrı anormalliklere sahip bu yapılardan milyonlarcasının bulunması gerekirdi. Ama tek bir tane bile yoktur.</p>
<p>Bu ger&ccedil;ek, evrim teorisinin &ccedil;&ouml;k&uuml;ş&uuml;n&uuml;n a&ccedil;ık bir ifadesidir. 150 senedir bulunan her fosilin evrimi yalanlamasına rağmen hala "bir g&uuml;n bulunur" umuduyla bu teoriyi savunmak akıl sahibi bir insanın yapacağı şey değildir. Aradan 150 sene ge&ccedil;ti, d&uuml;nyada kazılmadık fosil yatağı kalmadı, milyarlarca dolar harcandı ama Darwin'in &ouml;ng&ouml;rd&uuml;ğ&uuml; ara canlılara ait fosiller bulunmadı. Darwinizmin delil olarak kullanabileceği tek bir ara fosil yoktur. Buna karşı "Yaratılış Ger&ccedil;eği"ni g&ouml;steren milyonlarca "yaşayan fosil" bulunmaktadır.</p>
<p>s.85</p>
<p>Evrimcilerin istedikleri t&uuml;m şartlar sağlansa bir canlı oluşabilir mi? Elbette ki hayır. Bunu daha iyi anlamak i&ccedil;in ş&ouml;yle bir deney yapalım. &Uuml;sttekine benzer bir varile canlıların oluşumu i&ccedil;in gerekli olan b&uuml;t&uuml;n atomları, enzimleri, hormonları, proteinleri kısacası evrimcilerin istedikleri, gerekli g&ouml;rd&uuml;kleri t&uuml;m elementleri koyalım. Olabilecek her t&uuml;rl&uuml; kimyasal ve fiziksel y&ouml;ntemi kullanarak bu elementleri karıştıralım ve istedikleri kadar bekleyelim. Ne yapılırsa yapılsın, ne kadar beklenirse beklensin bu varilden canlı tek bir varlık bile &ccedil;ıkaramayacaklardır.</p>
<p>s.88</p>
<p>Bir cisimden gelen uyarılar elektrik sinyaline d&ouml;n&uuml;şerek beyinde bir etki oluştururlar. G&ouml;r&uuml;yorum derken, aslında zihnimizdeki elektrik sinyallerinin etkisini seyrederiz. Beyin ışığa kapalıdır. Yani beynin i&ccedil;i kapkaranlıktır, ışık beynin bulunduğu yere kadar giremez. G&ouml;r&uuml;nt&uuml; merkezi denilen yer kapkaranlık, ışığın asla ulaşmadığı, belki de hi&ccedil; karşılaşmadığınız kadar karanlık bir yerdir. Ancak siz bu zifiri karanlıkta ışıklı, pırıl pırıl bir d&uuml;nyayı seyredersiniz.</p>
<p>s.92</p>
<p>Melekler, cinler aniden evrimsiz yaratılmıştır. Ahirette yaratılış evrimsiz olacaktır. Neden d&uuml;nyada insanlar evrimle yaratılmış olsun? İnsanların evrimle yaratıldığına dair ne tek bir bilimsel delil ne de bir Kuran ayeti vardır. Kuran'da evrim yoktur. Allah, insanları en g&uuml;zel surette "Ol" emriyle yarattığını bildirmiştir. (A9 TV; 21 Ocak 2017)</p>
<p>s.93</p>
<p>Darwinizm saygı duyulması, itiraz edilmemesi gereken bir bilim değildir. Tesad&uuml;fleri put edinmiş S&uuml;merlerden kalan bir pagan dinidir. Paleontoloji, fizik, kimya, biyoloji bilimdir. Evrim ise hurafedir. (A9 TV; 20 Ocak 2017)</p>
<p>Adnan Oktar</p>
<p>s.94</p>
<p>Ge&ccedil;miş zamanlarda timsaha tapan insanların inanışları ne derece garip ve akıl almazsa g&uuml;n&uuml;m&uuml;zde Darwinistlerin inanışları da aynı derecede akıl almazdır. Darwinistler tesad&uuml;fleri ve cansız şuursuz atomları cahilce adeta yaratıcı g&uuml;&ccedil; olarak kabul ederler hatta bu batıl inanca bir dine bağlanır gibi bağlanırlar.</p>
<p>s.99</p>
<p>Evrim teorisi S&uuml;merlerden, Antik Mısırdan gelme putperest bir hurafedir. Bilim değildir. Darwinistler bu ger&ccedil;eği g&ouml;rmenin paniğini yaşıyor. Proteinin yapısı adeta bir dantel gibi kompleks ve bir proteinin oluşması i&ccedil;in başka proteine ihtiya&ccedil; var. Tesad&uuml;f olması imkansız. (A9 TV; 10 Şubat 2017)</p>
<p>Adnan Oktar</p>
<p><strong>ARKA KAPAK</strong></p>
<p>Sevgi Allah&rsquo;ın kainatı yaratmasının temel amacıdır. Allah &ccedil;ok seven ve &ccedil;ok sevilen, sevmeyi sevendir. Ger&ccedil;ek sevgi Allah&rsquo;ın iman edenlere nimet olarak yarattığı &ouml;zel bir duygudur. Allah&rsquo;ı t&uuml;m ruhu ve canıyla seven, Allah&rsquo;tan i&ccedil;in i&ccedil;in korkan, Allah&rsquo;ın muhteşem sanatını g&ouml;r&uuml;p gereği gibi takdir eden, Allah&rsquo;ı dost, veli ve vekil edinmiş olan m&uuml;minler Allah&rsquo;ın samimiyetlerine karşılık olarak nasip ettiği sevgiyi en coşkulu şekilde yaşayan insanlardır.</p>
<p>Bu kitapta İncil&rsquo;de yer alan ve Kuran&rsquo;la mutabık olan sevgi s&ouml;zlerine yer verilmiştir. Ger&ccedil;ek sevginin nasıl olması gerektiğini anlatan bu İncil b&ouml;l&uuml;mleri t&uuml;m iman edenler i&ccedil;in g&uuml;zel bir rehberdir.</p>
<p>Allah Kuran&rsquo;da M&uuml;sl&uuml;manların Allah&rsquo;ın indirdiği t&uuml;m kitaplara iman etmeleri gerektiğini bildirmiştir:</p>
<p><strong>Ve onlar, sana indirilene, senden &ouml;nce indirilenlere iman ederler ve ahirete de kesin bir bilgiyle inanırlar. (Bakara Suresi, 4)</strong></p>
<p>İncil&rsquo;in bazı b&ouml;l&uuml;mleri tahrif edilip bozulmuş, &ouml;z&uuml;nden uzaklaştırılmıştır. İncil&rsquo;in hangi b&ouml;l&uuml;mlerinin hak hangi b&ouml;l&uuml;mlerinin tahrif edildiğini g&ouml;steren rehber ise Allah&rsquo;ın g&ouml;nderdiği son kitap olan Kuran-ı Kerim&rsquo;dir. Kuran, Tevrat ve İncil&rsquo;in hak b&ouml;l&uuml;mlerini doğrulayıcı, yanlış b&ouml;l&uuml;mlerini ortadan kaldırıcıdır. Bu y&ouml;n&uuml;yle Kuran, iman edenler i&ccedil;in bir hakemdir.</p>
<p><strong>YAZAR HAKKINDA:</strong> Harun Yahya m&uuml;stear ismini kullanan Adnan Oktar, 1956 yılında Ankara'da doğdu. 1980'li yıllardan bu yana, imani, bilimsel ve siyasi konularda pek &ccedil;ok eser hazırladı. Bunların yanı sıra, yazarın evrimcilerin sahtekarlıklarını, iddialarının ge&ccedil;ersizliğini ve Darwinizm'in kanlı ideolojilerle olan karanlık bağlantılarını ortaya koyan &ccedil;ok &ouml;nemli eserleri bulunmaktadır.</p>
<p>Yazarın t&uuml;m &ccedil;alışmalarındaki ortak hedef, Kuran'ın tebliğini d&uuml;nyaya ulaştırmak, b&ouml;ylelikle insanları Allah'ın varlığı, birliği ve ahiret gibi temel imani konular &uuml;zerinde d&uuml;ş&uuml;nmeye sevk etmek ve inkarcı sistemlerin &ccedil;&uuml;r&uuml;k temellerini ve sapkın uygulamalarını g&ouml;zler &ouml;n&uuml;ne sermektir. Nitekim yazarın, bug&uuml;ne kadar 76 ayrı dile &ccedil;evrilen 300&rsquo;&uuml; aşkın eseri, d&uuml;nya &ccedil;apında geniş bir okuyucu kitlesi tarafından takip edilmektedir.</p>
<p>Harun Yahya K&uuml;lliyatı, -Allah'ın izniyle- 21. y&uuml;zyılda d&uuml;nya insanlarını Kuran'da tarif edilen huzur ve barışa, doğruluk ve adalete, g&uuml;zellik ve mutluluğa taşımaya bir vesile olacaktır.</p></html>
